"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 43451, \"word_counts\": \"{\\\"23013kt\\\": 170, \\\"9999\\\": 64819, \\\"prec0n\\\": 36503, \\\"cl1\\\": 2679, \\\"cm0\\\": 34046, \\\"14\\\": 13525, \\\"11\\\": 13324, \\\"q1029\\\": 1397, \\\"25012kt\\\": 19, \\\"200v300\\\": 108, \\\"few030\\\": 2101, \\\"15\\\": 13348, \\\"10\\\": 12249, \\\"tempo\\\": 7496, \\\"3000\\\": 3715, \\\"ra\\\": 5292, \\\"23015kt\\\": 98, \\\"cl4\\\": 3045, \\\"cm2\\\": 1859, \\\"12\\\": 14222, \\\"q1028\\\": 1609, \\\"24010kt\\\": 43, \\\"200v280\\\": 113, \\\"cavok\\\": 11798, \\\"cl3\\\": 2638, \\\"cm5\\\": 1197, \\\"24012kt\\\": 20, \\\"bkn048\\\": 378, \\\"2000\\\": 492, \\\"prec0y\\\": 6948, \\\"cl5\\\": 3154, \\\"cm8\\\": 336, \\\"q1027\\\": 1936, \\\"24006g16kt\\\": 1, \\\"200v290\\\": 111, \\\"few025\\\": 1052, \\\"bkn042\\\": 307, \\\"cl7\\\": 1146, \\\"24007kt\\\": 382, \\\"9000\\\": 1359, \\\"few024\\\": 425, \\\"bkn036\\\": 241, \\\"bkn045\\\": 547, \\\"13\\\": 13695, \\\"21007kt\\\": 379, \\\"160v260\\\": 54, \\\"bkn030\\\": 794, \\\"q1026\\\": 2276, \\\"cl6\\\": 1915, \\\"cm6\\\": 655, \\\"170v250\\\": 203, \\\"bkn027\\\": 309, \\\"24015kt\\\": 102, \\\"8000\\\": 1186, \\\"cm1\\\": 2550, \\\"22008kt\\\": 107, \\\"170v260\\\": 93, \\\"5000\\\": 649, \\\"sct027\\\": 228, \\\"bkn035\\\": 572, \\\"24013kt\\\": 144, \\\"16\\\": 12046, \\\"24008kt\\\": 76, \\\"200v270\\\": 74, \\\"4500\\\": 91, \\\"dz\\\": 660, \\\"bkn022\\\": 387, \\\"bkn012\\\": 418, \\\"25013kt\\\": 115, \\\"25009kt\\\": 262, \\\"210v280\\\": 132, \\\"bkn018\\\": 319, \\\"26007kt\\\": 252, \\\"220v320\\\": 65, \\\"br\\\": 1726, \\\"sct010\\\": 181, \\\"bkn015\\\": 236, \\\"26007g17kt\\\": 3, \\\"200v310\\\": 31, \\\"sct013\\\": 118, \\\"bkn020\\\": 506, \\\"cl8\\\": 533, \\\"25008kt\\\": 84, \\\"230v300\\\": 94, \\\"few010\\\": 523, \\\"bkn040\\\": 783, \\\"17\\\": 9928, \\\"25011kt\\\": 182, \\\"26009kt\\\": 200, \\\"210v330\\\": 49, \\\"sct016\\\": 140, \\\"27010g22kt\\\": 1, \\\"220v330\\\": 34, \\\"sct025\\\": 648, \\\"27010kt\\\": 40, \\\"230v330\\\": 92, \\\"sct014\\\": 172, \\\"4000\\\": 982, \\\"bkn014\\\": 451, \\\"24009kt\\\": 334, \\\"210v300\\\": 156, \\\"6000\\\": 922, \\\"24011kt\\\": 233, \\\"sct015\\\": 186, \\\"210v290\\\": 161, \\\"bkn017\\\": 211, \\\"cl2\\\": 2759, \\\"7000\\\": 1135, \\\"bkn016\\\": 180, \\\"bkn021\\\": 196, \\\"23010kt\\\": 49, \\\"200v260\\\": 124, \\\"sct018\\\": 264, \\\"bkn032\\\": 391, \\\"25011g22kt\\\": 6, \\\"26010g22kt\\\": 2, \\\"220v310\\\": 38, \\\"26011kt\\\": 148, \\\"190v310\\\": 18, \\\"cm7\\\": 478, \\\"27009kt\\\": 190, \\\"bkn024\\\": 360, \\\"ovc032\\\": 57, \\\"cm4\\\": 1018, \\\"few017\\\": 220, \\\"bkn023\\\": 243, \\\"26010kt\\\": 29, \\\"few020\\\": 1070, \\\"ovc031\\\": 55, \\\"25006kt\\\": 103, \\\"ovc023\\\": 63, \\\"26006kt\\\": 88, \\\"sct012\\\": 167, \\\"25005kt\\\": 304, \\\"170v290\\\": 25, \\\"nsw\\\": 214, \\\"24006kt\\\": 72, \\\"210v270\\\": 49, \\\"bkn019\\\": 159, \\\"230v320\\\": 130, \\\"q1030\\\": 1331, \\\"210v320\\\": 101, \\\"few011\\\": 133, \\\"23009kt\\\": 275, \\\"q1031\\\": 1167, \\\"sct011\\\": 78, \\\"210v340\\\": 32, \\\"nosig\\\": 26780, \\\"few014\\\": 221, \\\"sct020\\\": 616, \\\"23011kt\\\": 223, \\\"sct045\\\": 571, \\\"18\\\": 7492, \\\"sct029\\\": 137, \\\"cl0\\\": 25313, \\\"25011g23kt\\\": 3, \\\"sct030\\\": 1067, \\\"22013kt\\\": 215, \\\"27006kt\\\": 62, \\\"200v320\\\": 47, \\\"25010kt\\\": 41, \\\"170v330\\\": 7, \\\"26009g19kt\\\": 1, \\\"190v260\\\": 150, \\\"sct022\\\": 362, \\\"bkn028\\\": 444, \\\"23006kt\\\": 79, \\\"190v280\\\": 75, \\\"few022\\\": 561, \\\"few021\\\": 144, \\\"sct028\\\": 381, \\\"bkn034\\\": 319, \\\"22010kt\\\": 82, \\\"few023\\\": 183, \\\"22015kt\\\": 136, \\\"190v250\\\": 260, \\\"q1025\\\": 2962, \\\"q1024\\\": 3591, \\\"24010g21kt\\\": 3, \\\"q1023\\\": 3911, \\\"23012kt\\\": 26, \\\"190v270\\\": 42, \\\"q1022\\\": 4536, \\\"23013g25kt\\\": 1, \\\"21015kt\\\": 196, \\\"23013g23kt\\\": 3, \\\"q1021\\\": 5029, \\\"23017g28kt\\\": 3, \\\"21017kt\\\": 123, \\\"q1020\\\": 5477, \\\"23014kt\\\": 14, \\\"q1019\\\": 5664, \\\"22013g24kt\\\": 4, \\\"q1018\\\": 5594, \\\"22014g24kt\\\": 5, \\\"22017kt\\\": 83, \\\"q1017\\\": 5615, \\\"21012g22kt\\\": 10, \\\"170v240\\\": 404, \\\"bkn026\\\": 305, \\\"22009kt\\\": 286, \\\"q1016\\\": 4969, \\\"21008g22kt\\\": 1, \\\"140v250\\\": 38, \\\"q1015\\\": 4194, \\\"20015g27kt\\\": 8, \\\"160v230\\\": 449, \\\"sct024\\\": 280, \\\"1000\\\": 204, \\\"q1013\\\": 2936, \\\"21011g23kt\\\": 2, \\\"160v240\\\": 314, \\\"bkn033\\\": 203, \\\"q1014\\\": 3392, \\\"21012kt\\\": 83, \\\"170v230\\\": 389, \\\"bkn025\\\": 548, \\\"21013kt\\\": 275, \\\"few018\\\": 382, \\\"sct032\\\": 300, \\\"bkn038\\\": 399, \\\"q1012\\\": 2442, \\\"cm9\\\": 163, \\\"q1011\\\": 2107, \\\"21016kt\\\": 37, \\\"26013kt\\\": 70, \\\"21014g27kt\\\": 2, \\\"180v250\\\": 112, \\\"q1010\\\": 1907, \\\"28015kt\\\": 78, \\\"28008kt\\\": 51, \\\"250v310\\\": 13, \\\"nsc\\\": 1383, \\\"27007kt\\\": 236, \\\"32010g20kt\\\": 10, \\\"280v360\\\": 31, \\\"sct019\\\": 118, \\\"28004kt\\\": 38, \\\"09\\\": 10833, \\\"27011kt\\\": 167, \\\"vrb02kt\\\": 3200, \\\"sct040\\\": 804, \\\"27013kt\\\": 93, \\\"26005kt\\\": 234, \\\"220v290\\\": 71, \\\"3000e\\\": 27, \\\"29013kt\\\": 101, \\\"08\\\": 8707, \\\"27008kt\\\": 75, \\\"220v300\\\": 81, \\\"28009kt\\\": 229, \\\"q1009\\\": 1494, \\\"240v310\\\": 37, \\\"07\\\": 7370, \\\"240v320\\\": 96, \\\"sct035\\\": 661, \\\"06\\\": 5709, \\\"22003kt\\\": 229, \\\"31012g27kt\\\": 1, \\\"250v020\\\": 150, \\\"27005kt\\\": 315, \\\"05\\\": 4379, \\\"q1008\\\": 1322, \\\"27004kt\\\": 30, \\\"few035\\\": 766, \\\"q1007\\\": 1177, \\\"29008kt\\\": 44, \\\"260v350\\\": 55, \\\"03\\\": 2101, \\\"28007kt\\\": 310, \\\"q1006\\\": 953, \\\"30011g24kt\\\": 3, \\\"260v010\\\": 234, \\\"sct020tcu\\\": 137, \\\"04\\\": 3309, \\\"reshgr\\\": 14, \\\"cm3\\\": 1149, \\\"28012kt\\\": 16, \\\"240v330\\\": 100, \\\"q1005\\\": 758, \\\"220v280\\\": 48, \\\"few040\\\": 816, \\\"28005kt\\\": 268, \\\"22005kt\\\": 339, \\\"vrb03kt\\\": 232, \\\"02\\\": 1260, \\\"24005kt\\\": 296, \\\"q1004\\\": 625, \\\"vrb01kt\\\": 2240, \\\"few039\\\": 61, \\\"23003kt\\\": 198, \\\"25007kt\\\": 330, \\\"22001kt\\\": 114, \\\"few045\\\": 280, \\\"01\\\": 767, \\\"16003kt\\\": 806, \\\"130v220\\\": 30, \\\"ncd\\\": 1038, \\\"17006kt\\\": 345, \\\"up\\\": 10, \\\"20006kt\\\": 168, \\\"q1003\\\": 566, \\\"17007kt\\\": 333, \\\"120v200\\\": 141, \\\"cl9\\\": 269, \\\"00000kt\\\": 1500, \\\"18004kt\\\": 670, \\\"0200s\\\": 6, \\\"r21\\\": 1535, \\\"p2000\\\": 457, \\\"r03\\\": 1459, \\\"0250n\\\": 38, \\\"bcfg\\\": 2078, \\\"few030cb\\\": 54, \\\"1500\\\": 547, \\\"shra\\\": 2361, \\\"few030tcu\\\": 315, \\\"29009kt\\\": 350, \\\"14002g13kt\\\": 1, \\\"30011kt\\\": 111, \\\"13003kt\\\": 369, \\\"100v170\\\": 47, \\\"31013kt\\\": 58, \\\"few035tcu\\\": 110, \\\"31011kt\\\": 106, \\\"sct030tcu\\\": 951, \\\"03004kt\\\": 194, \\\"330v060\\\": 510, \\\"sct037\\\": 154, \\\"31009kt\\\": 220, \\\"32009kt\\\": 231, \\\"33011kt\\\": 93, \\\"19001kt\\\": 133, \\\"04005kt\\\": 324, \\\"06003kt\\\": 228, \\\"sct036\\\": 157, \\\"20001kt\\\": 158, \\\"19002kt\\\": 120, \\\"few042\\\": 87, \\\"rera\\\": 324, \\\"30001kt\\\": 136, \\\"33001kt\\\": 124, \\\"21003kt\\\": 350, \\\"0500e\\\": 72, \\\"0450d\\\": 47, \\\"1100u\\\": 42, \\\"02007kt\\\": 657, \\\"19003kt\\\": 657, \\\"0100\\\": 148, \\\"0400n\\\": 108, \\\"0200n\\\": 29, \\\"fg\\\": 952, \\\"01011kt\\\": 180, \\\"2100\\\": 21, \\\"1400u\\\": 53, \\\"few028\\\": 404, \\\"1100\\\": 26, \\\"0150sw\\\": 37, \\\"1900n\\\": 101, \\\"0600d\\\": 48, \\\"02011kt\\\": 174, \\\"1900\\\": 19, \\\"1300\\\": 16, \\\"few038\\\": 193, \\\"01015kt\\\": 23, \\\"00011kt\\\": 107, \\\"vrb03g16kt\\\": 1, \\\"0800\\\": 246, \\\"0350\\\": 140, \\\"vv001\\\": 373, \\\"35013kt\\\": 71, \\\"0600\\\": 62, \\\"02009kt\\\": 250, \\\"02013kt\\\": 85, \\\"34004kt\\\": 119, \\\"290v030\\\": 197, \\\"03011kt\\\": 193, \\\"340v070\\\": 288, \\\"01013kt\\\": 144, \\\"02014g25kt\\\": 1, \\\"320v060\\\": 730, \\\"04012g28kt\\\": 1, \\\"010v070\\\": 106, \\\"02012g26kt\\\": 1, \\\"340v060\\\": 323, \\\"03009kt\\\": 329, \\\"330v080\\\": 158, \\\"00015kt\\\": 25, \\\"01010kt\\\": 49, \\\"320v070\\\": 401, \\\"few012\\\": 370, \\\"02008kt\\\": 164, \\\"310v070\\\": 132, \\\"01008kt\\\": 163, \\\"330v050\\\": 279, \\\"02006kt\\\": 313, \\\"sct017\\\": 161, \\\"00013kt\\\": 70, \\\"few027\\\": 224, \\\"ovc030\\\": 87, \\\"20013kt\\\": 331, \\\"20012kt\\\": 80, \\\"19011kt\\\": 234, \\\"19012kt\\\": 54, \\\"18011kt\\\": 169, \\\"19013kt\\\": 211, \\\"17015g26kt\\\": 6, \\\"17009kt\\\": 172, \\\"17014g24kt\\\": 3, \\\"130v190\\\": 134, \\\"20017kt\\\": 188, \\\"18007g17kt\\\": 2, \\\"100v230\\\": 20, \\\"ws\\\": 190, \\\"110v200\\\": 76, \\\"19013g26kt\\\": 2, \\\"120v240\\\": 33, \\\"20015kt\\\": 289, \\\"20016kt\\\": 23, \\\"150v240\\\": 150, \\\"20019kt\\\": 123, \\\"21018g32kt\\\": 3, \\\"160v250\\\": 140, \\\"20018g30kt\\\": 6, \\\"20007kt\\\": 466, \\\"160v220\\\": 231, \\\"radz\\\": 151, \\\"150v300\\\": 6, \\\"26008kt\\\": 78, \\\"21009kt\\\": 382, \\\"240v300\\\": 64, \\\"sct046\\\": 105, \\\"23005kt\\\": 289, \\\"23007kt\\\": 357, \\\"21006kt\\\": 152, \\\"few036\\\": 108, \\\"20003kt\\\": 462, \\\"21011kt\\\": 299, \\\"17004kt\\\": 654, \\\"130v210\\\": 89, \\\"21019kt\\\": 57, \\\"18011g22kt\\\": 5, \\\"150v210\\\": 469, \\\"sct026\\\": 255, \\\"sct025tcu\\\": 491, \\\"21018g29kt\\\": 7, \\\"sct035tcu\\\": 145, \\\"25015kt\\\": 70, \\\"29013g28kt\\\": 5, \\\"240v360\\\": 56, \\\"27014kt\\\": 4, \\\"26021kt\\\": 6, \\\"27023kt\\\": 3, \\\"28020g37kt\\\": 1, \\\"250v340\\\": 58, \\\"28023kt\\\": 2, \\\"30016g30kt\\\": 1, \\\"sct038tcu\\\": 9, \\\"30012g25kt\\\": 2, \\\"250v010\\\": 197, \\\"29017kt\\\": 23, \\\"30016g34kt\\\": 1, \\\"28010kt\\\": 33, \\\"250v350\\\": 115, \\\"bkn035tcu\\\": 13, \\\"270v030\\\": 50, \\\"30012kt\\\": 8, \\\"240v340\\\": 76, \\\"few015\\\": 344, \\\"ts\\\": 135, \\\"sct025cb\\\": 71, \\\"28017kt\\\": 27, \\\"31013g25kt\\\": 2, \\\"33013kt\\\": 49, \\\"32012g23kt\\\": 5, \\\"260v020\\\": 208, \\\"29015kt\\\": 40, \\\"32013g24kt\\\": 5, \\\"280v010\\\": 195, \\\"few037\\\": 138, \\\"31011g31kt\\\": 1, \\\"30015kt\\\": 40, \\\"29011kt\\\": 239, \\\"32006kt\\\": 99, \\\"few048\\\": 145, \\\"32005g21kt\\\": 1, \\\"30013kt\\\": 68, \\\"34013g25kt\\\": 1, \\\"280v030\\\": 137, \\\"30009kt\\\": 294, \\\"260v360\\\": 74, \\\"32011kt\\\": 92, \\\"32007kt\\\": 360, \\\"260v030\\\": 135, \\\"30009g19kt\\\": 6, \\\"sct023tcu\\\": 6, \\\"31015kt\\\": 35, \\\"280v020\\\": 198, \\\"240v010\\\": 105, \\\"270v020\\\": 106, \\\"33010kt\\\": 57, \\\"30005kt\\\": 270, \\\"31006kt\\\": 56, \\\"28003kt\\\": 253, \\\"27003kt\\\": 220, \\\"29004kt\\\": 43, \\\"25003kt\\\": 191, \\\"24004kt\\\": 49, \\\"24003kt\\\": 216, \\\"21005kt\\\": 403, \\\"bkn046\\\": 174, \\\"17005kt\\\": 860, \\\"few046\\\": 60, \\\"19005kt\\\": 579, \\\"16007kt\\\": 268, \\\"18005kt\\\": 766, \\\"15005kt\\\": 478, \\\"16005kt\\\": 632, \\\"16006kt\\\": 204, \\\"15010kt\\\": 16, \\\"19009kt\\\": 315, \\\"16010kt\\\": 37, \\\"15011kt\\\": 39, \\\"few044\\\": 76, \\\"15007kt\\\": 203, \\\"120v190\\\": 175, \\\"16009kt\\\": 126, \\\"150v230\\\": 299, \\\"19010kt\\\": 83, \\\"150v220\\\": 195, \\\"15009kt\\\": 76, \\\"19017kt\\\": 143, \\\"14011kt\\\": 20, \\\"14007kt\\\": 127, \\\"090v210\\\": 9, \\\"17013kt\\\": 50, \\\"17017kt\\\": 14, \\\"18017kt\\\": 68, \\\"14013kt\\\": 4, \\\"100v180\\\": 13, \\\"15013g23kt\\\": 1, \\\"18019kt\\\": 44, \\\"15004kt\\\": 161, \\\"18008kt\\\": 101, \\\"bkn047\\\": 165, \\\"18006kt\\\": 286, \\\"16004kt\\\": 396, \\\"140v200\\\": 370, \\\"vcfg\\\": 264, \\\"few001\\\": 342, \\\"17002kt\\\": 106, \\\"22007kt\\\": 308, \\\"vrb06kt\\\": 40, \\\"sct022tcu\\\": 11, \\\"25004kt\\\": 54, \\\"230v290\\\": 89, \\\"30008g20kt\\\": 1, \\\"230v020\\\": 37, \\\"sct030cb\\\": 130, \\\"22006kt\\\": 122, \\\"few040cb\\\": 8, \\\"10003kt\\\": 180, \\\"060v140\\\": 36, \\\"few032\\\": 220, \\\"22004kt\\\": 47, \\\"sct042\\\": 191, \\\"10005kt\\\": 103, \\\"080v140\\\": 15, \\\"2100sw\\\": 1, \\\"bkn041\\\": 155, \\\"bkn049\\\": 207, \\\"13004kt\\\": 34, \\\"100v160\\\": 30, \\\"sct034\\\": 260, \\\"20005kt\\\": 462, \\\"15003kt\\\": 650, \\\"120v290\\\": 10, \\\"110v210\\\": 56, \\\"02003kt\\\": 505, \\\"31001kt\\\": 122, \\\"28001kt\\\": 121, \\\"18002kt\\\": 112, \\\"0400e\\\": 55, \\\"sct023\\\": 190, \\\"bkn001\\\": 111, \\\"17008kt\\\": 93, \\\"0400\\\": 95, \\\"0400s\\\": 10, \\\"0750n\\\": 31, \\\"0250sw\\\": 18, \\\"17003kt\\\": 866, \\\"0600sw\\\": 4, \\\"1300u\\\": 44, \\\"18007kt\\\": 334, \\\"22014kt\\\": 53, \\\"21014kt\\\": 54, \\\"21012g23kt\\\": 7, \\\"ovc033\\\": 57, \\\"22014g27kt\\\": 1, \\\"4000s\\\": 68, \\\"ovc036\\\": 48, \\\"22012g22kt\\\": 5, \\\"22011kt\\\": 237, \\\"21010kt\\\": 117, \\\"ovc013\\\": 67, \\\"ovc010\\\": 101, \\\"150v310\\\": 4, \\\"4700\\\": 15, \\\"2300sw\\\": 2, \\\"sct009\\\": 103, \\\"bkn013\\\": 169, \\\"4400\\\": 22, \\\"ovc022\\\": 76, \\\"1400\\\": 80, \\\"190v290\\\": 70, \\\"26004kt\\\": 57, \\\"vrb05kt\\\": 80, \\\"190v300\\\": 43, \\\"29007kt\\\": 332, \\\"bkn010\\\": 881, \\\"28006kt\\\": 45, \\\"230v310\\\": 52, \\\"few013\\\": 152, \\\"30004kt\\\": 32, \\\"31005kt\\\": 317, \\\"28011kt\\\": 224, \\\"34009kt\\\": 379, \\\"320v030\\\": 258, \\\"ovc048\\\": 20, \\\"32004kt\\\": 108, \\\"33004kt\\\": 102, \\\"270v010\\\": 125, \\\"34003kt\\\": 363, \\\"300v020\\\": 253, \\\"29005kt\\\": 234, \\\"34005kt\\\": 375, \\\"310v020\\\": 101, \\\"few029\\\": 154, \\\"q1032\\\": 935, \\\"35005kt\\\": 479, \\\"36003kt\\\": 335, \\\"320v050\\\": 650, \\\"03005kt\\\": 636, \\\"01004kt\\\": 314, \\\"290v020\\\": 244, \\\"bkn044\\\": 209, \\\"35006kt\\\": 247, \\\"310v030\\\": 208, \\\"ovc045\\\": 43, \\\"bkn039\\\": 144, \\\"ovc029\\\": 63, \\\"ovc027\\\": 69, \\\"ovc026\\\": 68, \\\"19006kt\\\": 195, \\\"ovc025\\\": 78, \\\"ovc020\\\": 98, \\\"19007kt\\\": 439, \\\"20004kt\\\": 204, \\\"21008kt\\\": 132, \\\"ovc024\\\": 74, \\\"19004kt\\\": 361, \\\"140v210\\\": 293, \\\"ovc016\\\": 59, \\\"3500\\\": 108, \\\"ovc017\\\": 66, \\\"2500\\\": 152, \\\"few007\\\": 108, \\\"ovc011\\\": 65, \\\"prfg\\\": 119, \\\"ovc008\\\": 63, \\\"bkn005\\\": 240, \\\"0800s\\\": 12, \\\"few003\\\": 121, \\\"bkn007\\\": 132, \\\"1000sw\\\": 8, \\\"few005\\\": 154, \\\"bkn009\\\": 140, \\\"1100d\\\": 17, \\\"0500s\\\": 24, \\\"4800\\\": 15, \\\"few009\\\": 115, \\\"ovc019\\\": 59, \\\"0450\\\": 27, \\\"1700d\\\": 37, \\\"18003kt\\\": 855, \\\"0700\\\": 25, \\\"1800n\\\": 16, \\\"0800n\\\": 40, \\\"sct002\\\": 61, \\\"ovc007\\\": 45, \\\"sct005\\\": 79, \\\"35010g21kt\\\": 3, \\\"320v020\\\": 83, \\\"0300\\\": 156, \\\"34006kt\\\": 126, \\\"300v010\\\": 109, \\\"bkn029\\\": 184, \\\"bkn043\\\": 168, \\\"04003kt\\\": 391, \\\"360v070\\\": 92, \\\"30007kt\\\": 337, \\\"250v360\\\": 85, \\\"bkn037\\\": 199, \\\"26001kt\\\": 114, \\\"23004kt\\\": 45, \\\"sct038\\\": 258, \\\"23008kt\\\": 85, \\\"few033\\\": 143, \\\"bkn031\\\": 148, \\\"180v260\\\": 62, \\\"14003kt\\\": 546, \\\"070v210\\\": 5, \\\"few019\\\": 118, \\\"ovc028\\\": 95, \\\"170v300\\\": 16, \\\"0700se\\\": 5, \\\"ovc035\\\": 63, \\\"21004kt\\\": 111, \\\"sct033\\\": 148, \\\"few008\\\": 211, \\\"20009kt\\\": 384, \\\"ovc040\\\": 62, \\\"few034\\\": 179, \\\"ovc042\\\": 37, \\\"21002kt\\\": 32, \\\"ovc041\\\": 34, \\\"20011kt\\\": 340, \\\"20008kt\\\": 129, \\\"180v240\\\": 197, \\\"22012kt\\\": 59, \\\"ovc046\\\": 27, \\\"ovc049\\\": 28, \\\"20010kt\\\": 106, \\\"18009kt\\\": 197, \\\"18013kt\\\": 117, \\\"19015kt\\\": 201, \\\"sct048\\\": 327, \\\"19016kt\\\": 14, \\\"19014kt\\\": 32, \\\"sct047\\\": 117, \\\"21017g29kt\\\": 3, \\\"20014kt\\\": 43, \\\"21017g28kt\\\": 8, \\\"32008kt\\\": 74, \\\"sct008\\\": 130, \\\"3000se\\\": 16, \\\"0350sw\\\": 14, \\\"3700\\\": 23, \\\"250v320\\\": 34, \\\"29012g22kt\\\": 5, \\\"230v030\\\": 27, \\\"bkn025tcu\\\": 41, \\\"reshra\\\": 148, \\\"34012g22kt\\\": 6, \\\"28013kt\\\": 203, \\\"32013g25kt\\\": 6, \\\"27015kt\\\": 65, \\\"32010g22kt\\\": 5, \\\"31004kt\\\": 62, \\\"31003kt\\\": 266, \\\"260v340\\\": 26, \\\"30012g23kt\\\": 4, \\\"vrb07kt\\\": 33, \\\"270v050\\\": 17, \\\"270v360\\\": 25, \\\"33003kt\\\": 348, \\\"31007kt\\\": 361, \\\"34007kt\\\": 471, \\\"150v260\\\": 40, \\\"34012kt\\\": 32, \\\"sct031\\\": 85, \\\"sct049\\\": 168, \\\"34016kt\\\": 5, \\\"34015g26kt\\\": 4, \\\"33009kt\\\": 260, \\\"34014kt\\\": 9, \\\"36012kt\\\": 48, \\\"300v030\\\": 327, \\\"few025tcu\\\": 93, \\\"34013kt\\\": 40, \\\"36008kt\\\": 235, \\\"34011kt\\\": 116, \\\"36007kt\\\": 446, \\\"35009g20kt\\\": 4, \\\"35011kt\\\": 250, \\\"35009kt\\\": 520, \\\"33005kt\\\": 319, \\\"35008kt\\\": 206, \\\"q1033\\\": 661, \\\"q1034\\\": 432, \\\"01006kt\\\": 302, \\\"310v080\\\": 43, \\\"sct028tcu\\\": 31, \\\"320v100\\\": 24, \\\"33007kt\\\": 436, \\\"q1035\\\": 359, \\\"35007kt\\\": 521, \\\"0700d\\\": 58, \\\"35003kt\\\": 390, \\\"0250\\\": 85, \\\"0100sw\\\": 23, \\\"0700n\\\": 57, \\\"0325n\\\": 63, \\\"few031\\\": 80, \\\"sct041\\\": 72, \\\"0200\\\": 211, \\\"0600n\\\": 63, \\\"0500d\\\": 44, \\\"0150e\\\": 3, \\\"0600u\\\": 37, \\\"0250e\\\": 2, \\\"02001kt\\\": 105, \\\"15001kt\\\": 196, \\\"q1036\\\": 219, \\\"ovc034\\\": 59, \\\"17001kt\\\": 175, \\\"18001kt\\\": 175, \\\"14001kt\\\": 197, \\\"ovc018\\\": 79, \\\"13001kt\\\": 184, \\\"16001kt\\\": 165, \\\"21001kt\\\": 134, \\\"sct004\\\": 55, \\\"1800u\\\": 33, \\\"1100n\\\": 14, \\\"bkn004\\\": 124, \\\"0900e\\\": 7, \\\"bkn002\\\": 122, \\\"bkn008\\\": 191, \\\"q1037\\\": 109, \\\"sct003\\\": 58, \\\"bkn006\\\": 110, \\\"330v040\\\": 72, \\\"23001kt\\\": 87, \\\"sct006\\\": 94, \\\"bkn011\\\": 158, \\\"0500\\\": 119, \\\"01005kt\\\": 649, \\\"0550d\\\": 37, \\\"00005kt\\\": 133, \\\"00003kt\\\": 123, \\\"1300d\\\": 18, \\\"02005kt\\\": 707, \\\"sct021\\\": 113, \\\"05001kt\\\": 120, \\\"500\\\": 1801, \\\"09003kt\\\": 155, \\\"08001kt\\\": 117, \\\"q1038\\\": 17, \\\"12001kt\\\": 144, \\\"36005kt\\\": 465, \\\"320v040\\\": 209, \\\"08003kt\\\": 173, \\\"36006kt\\\": 322, \\\"07005kt\\\": 75, \\\"36004kt\\\": 327, \\\"08005kt\\\": 89, \\\"05005kt\\\": 163, \\\"010v100\\\": 52, \\\"04004kt\\\": 92, \\\"340v120\\\": 5, \\\"07003kt\\\": 185, \\\"05003kt\\\": 266, \\\"12003kt\\\": 278, \\\"19008kt\\\": 103, \\\"35001kt\\\": 100, \\\"24001kt\\\": 103, \\\"25001kt\\\": 93, \\\"120v230\\\": 54, \\\"0200sw\\\": 22, \\\"1000n\\\": 12, \\\"0650u\\\": 24, \\\"0375n\\\": 56, \\\"0150\\\": 194, \\\"0500n\\\": 60, \\\"1200u\\\": 40, \\\"0300n\\\": 59, \\\"0550n\\\": 75, \\\"0450n\\\": 73, \\\"0400d\\\": 27, \\\"15002kt\\\": 28, \\\"becmg\\\": 228, \\\"0300s\\\": 11, \\\"0200d\\\": 3, \\\"1300n\\\": 12, \\\"0275n\\\": 30, \\\"03003kt\\\": 464, \\\"350v060\\\": 166, \\\"32001kt\\\": 124, \\\"sct001\\\": 92, \\\"3100\\\": 9, \\\"ovc004\\\": 47, \\\"2200\\\": 18, \\\"ovc006\\\": 54, \\\"27001kt\\\": 126, \\\"1600u\\\": 22, \\\"0650n\\\": 30, \\\"bkn003\\\": 116, \\\"0600se\\\": 5, \\\"01003kt\\\": 477, \\\"32003kt\\\": 284, \\\"35004kt\\\": 221, \\\"300v060\\\": 330, \\\"35011g22kt\\\": 5, \\\"310v040\\\": 138, \\\"35014g27kt\\\": 3, \\\"34015kt\\\": 17, \\\"35015kt\\\": 17, \\\"sct032tcu\\\": 20, \\\"sct039\\\": 100, \\\"36014kt\\\": 12, \\\"36009kt\\\": 281, \\\"sct035cb\\\": 12, \\\"36012g26kt\\\": 1, \\\"33015kt\\\": 17, \\\"01009kt\\\": 253, \\\"310v060\\\": 276, \\\"sct034tcu\\\": 15, \\\"35012kt\\\": 52, \\\"35015g25kt\\\": 4, \\\"36013g23kt\\\": 5, \\\"300v050\\\": 406, \\\"36013kt\\\": 69, \\\"36009g20kt\\\": 5, \\\"few032tcu\\\": 31, \\\"00009kt\\\": 88, \\\"03006kt\\\": 208, \\\"330v070\\\": 413, \\\"36011kt\\\": 220, \\\"12007kt\\\": 45, \\\"070v150\\\": 24, \\\"few049\\\": 82, \\\"1200s\\\": 6, \\\"few026\\\": 244, \\\"030v110\\\": 38, \\\"few034tcu\\\": 9, \\\"290v040\\\": 87, \\\"m01\\\": 226, \\\"30003kt\\\": 272, \\\"ovc039\\\": 27, \\\"4000n\\\": 14, \\\"3000n\\\": 9, \\\"34008g19kt\\\": 1, \\\"3500s\\\": 7, \\\"34010kt\\\": 70, \\\"34011g30kt\\\": 1, \\\"34013g26kt\\\": 2, \\\"34014g25kt\\\": 6, \\\"35014g26kt\\\": 5, \\\"32005kt\\\": 281, \\\"34012g26kt\\\": 1, \\\"290v010\\\": 144, \\\"sct032cb\\\": 2, \\\"36011g22kt\\\": 7, \\\"310v050\\\": 308, \\\"few028tcu\\\": 17, \\\"gr\\\": 3, \\\"33008kt\\\": 77, \\\"350v110\\\": 14, \\\"cb\\\": 26, \\\"26003kt\\\": 209, \\\"shragr\\\": 20, \\\"sct020cb\\\": 53, \\\"sct040cb\\\": 17, \\\"04007kt\\\": 293, \\\"vrb04g16kt\\\": 1, \\\"bkn026cb\\\": 3, \\\"36015kt\\\": 4, \\\"03007kt\\\": 562, \\\"340v080\\\": 182, \\\"sct022cb\\\": 2, \\\"05006kt\\\": 53, \\\"010v080\\\": 111, \\\"01017kt\\\": 2, \\\"290v060\\\": 116, \\\"02004kt\\\": 234, \\\"300v070\\\": 155, \\\"03008g19kt\\\": 1, \\\"sct044tcu\\\": 4, \\\"05007kt\\\": 128, \\\"06009g20kt\\\": 1, \\\"few045tcu\\\": 6, \\\"05009kt\\\": 123, \\\"330v120\\\": 9, \\\"04011kt\\\": 166, \\\"350v080\\\": 148, \\\"03013kt\\\": 90, \\\"050v120\\\": 41, \\\"07006kt\\\": 18, \\\"040v120\\\": 24, \\\"04006kt\\\": 84, \\\"few047\\\": 49, \\\"04009kt\\\": 219, \\\"04010g21kt\\\": 1, \\\"00\\\": 330, \\\"03015kt\\\": 20, \\\"06009kt\\\": 71, \\\"020v090\\\": 39, \\\"03017kt\\\": 5, \\\"06016g30kt\\\": 1, \\\"m00\\\": 178, \\\"03013g25kt\\\": 2, \\\"05015kt\\\": 13, \\\"06014g26kt\\\": 1, \\\"020v100\\\": 54, \\\"m02\\\": 82, \\\"07017g29kt\\\": 1, \\\"06012kt\\\": 26, \\\"030v100\\\": 70, \\\"06010kt\\\": 30, \\\"020v080\\\": 69, \\\"04010kt\\\": 41, \\\"03008kt\\\": 111, \\\"340v090\\\": 27, \\\"06001kt\\\": 88, \\\"10001kt\\\": 122, \\\"04001kt\\\": 106, \\\"140v230\\\": 159, \\\"00007kt\\\": 130, \\\"290v070\\\": 69, \\\"350v070\\\": 251, \\\"few025cb\\\": 8, \\\"sct043\\\": 118, \\\"01007kt\\\": 537, \\\"05011kt\\\": 146, \\\"350v100\\\": 35, \\\"07009kt\\\": 61, \\\"04016g29kt\\\": 1, \\\"06005kt\\\": 123, \\\"few016\\\": 186, \\\"vrb02g13kt\\\": 2, \\\"02015kt\\\": 7, \\\"vcsh\\\": 54, \\\"few020tcu\\\": 25, \\\"08006kt\\\": 7, \\\"020v130\\\": 6, \\\"360v120\\\": 3, \\\"090v160\\\": 13, \\\"34001kt\\\": 137, \\\"vrb02g14kt\\\": 1, \\\"3300\\\": 13, \\\"1400n\\\": 7, \\\"1500d\\\": 17, \\\"fzfg\\\": 57, \\\"vv\\\": 125, \\\"1500u\\\": 30, \\\"070v200\\\": 11, \\\"140v240\\\": 99, \\\"140v220\\\": 119, \\\"2600\\\": 21, \\\"35014g24kt\\\": 4, \\\"02010kt\\\": 32, \\\"02010g20kt\\\": 4, \\\"02008g19kt\\\": 1, \\\"01001kt\\\": 116, \\\"3400\\\": 26, \\\"2400\\\": 18, \\\"0600e\\\": 24, \\\"30007g18kt\\\": 1, \\\"230v340\\\": 69, \\\"ovc021\\\": 50, \\\"few041\\\": 44, \\\"29003kt\\\": 238, \\\"36001kt\\\": 59, \\\"sct040tcu\\\": 46, \\\"few040tcu\\\": 13, \\\"23016kt\\\": 6, \\\"vrb05g15kt\\\": 2, \\\"22019kt\\\": 40, \\\"23019kt\\\": 25, \\\"20009g19kt\\\": 2, \\\"26018g32kt\\\": 1, \\\"bkn020tcu\\\": 75, \\\"24017kt\\\": 51, \\\"28018g32kt\\\": 1, \\\"24019kt\\\": 22, \\\"210v310\\\": 58, \\\"bkn015tcu\\\": 1, \\\"260v330\\\": 20, \\\"25017kt\\\": 42, \\\"250v330\\\": 64, \\\"1000s\\\": 35, \\\"1200n\\\": 6, \\\"22011g21kt\\\": 3, \\\"180v270\\\": 27, \\\"22021g33kt\\\": 2, \\\"23017kt\\\": 59, \\\"21009g19kt\\\": 2, \\\"22010g21kt\\\": 2, \\\"170v270\\\": 16, \\\"110v250\\\": 11, \\\"18005g15kt\\\": 2, \\\"100v260\\\": 9, \\\"1200\\\": 33, \\\"few002\\\": 130, \\\"0300sw\\\": 19, \\\"0750d\\\": 43, \\\"few004\\\": 130, \\\"07001kt\\\": 118, \\\"ovc003\\\": 50, \\\"1700u\\\": 26, \\\"16002kt\\\": 49, \\\"0900se\\\": 1, \\\"2500se\\\": 6, \\\"13005kt\\\": 194, \\\"2500ne\\\": 5, \\\"ovc014\\\": 84, \\\"4100\\\": 27, \\\"3600\\\": 13, \\\"ovc044\\\": 42, \\\"0650d\\\": 62, \\\"0350n\\\": 71, \\\"00001kt\\\": 45, \\\"2000s\\\": 43, \\\"320v080\\\": 154, \\\"11001kt\\\": 139, \\\"4600\\\": 9, \\\"1600d\\\": 28, \\\"1400se\\\": 1, \\\"1000se\\\": 16, \\\"29001kt\\\": 145, \\\"1000e\\\": 52, \\\"0900u\\\": 43, \\\"1800d\\\": 40, \\\"1000u\\\": 44, \\\"0300e\\\": 27, \\\"sct015tcu\\\": 13, \\\"07002kt\\\": 3, \\\"03001kt\\\": 114, \\\"09001kt\\\": 97, \\\"04008kt\\\": 73, \\\"350v120\\\": 12, \\\"05010kt\\\": 33, \\\"06006kt\\\": 26, \\\"300v080\\\": 67, \\\"ovc038\\\": 49, \\\"ovc037\\\": 37, \\\"330v090\\\": 42, \\\"010v090\\\": 28, \\\"08012g24kt\\\": 1, \\\"050v110\\\": 59, \\\"07010kt\\\": 28, \\\"09011kt\\\": 9, \\\"07012kt\\\": 24, \\\"08013kt\\\": 12, \\\"050v130\\\": 16, \\\"08011kt\\\": 26, \\\"060v120\\\": 32, \\\"sct044\\\": 161, \\\"09008kt\\\": 12, \\\"360v080\\\": 85, \\\"06007kt\\\": 77, \\\"020v140\\\": 14, \\\"09005kt\\\": 70, \\\"14002kt\\\": 10, \\\"10007kt\\\": 40, \\\"09004kt\\\": 21, \\\"11003kt\\\": 221, \\\"050v150\\\": 16, \\\"14005kt\\\": 255, \\\"12005kt\\\": 156, \\\"15006kt\\\": 120, \\\"090v170\\\": 18, \\\"280v350\\\": 24, \\\"1\\\": 34, \\\"1500e\\\": 34, \\\"2\\\": 16, \\\"11005kt\\\": 124, \\\"34002kt\\\": 28, \\\"13007kt\\\": 87, \\\"100v200\\\": 47, \\\"110v220\\\": 22, \\\"m03\\\": 17, \\\"06004kt\\\": 23, \\\"360v160\\\": 3, \\\"340v050\\\": 119, \\\"090v220\\\": 5, \\\"070v190\\\": 8, \\\"08007kt\\\": 44, \\\"040v130\\\": 7, \\\"08009kt\\\": 42, \\\"06008kt\\\": 28, \\\"07011kt\\\": 30, \\\"06011kt\\\": 76, \\\"040v110\\\": 33, \\\"030v130\\\": 11, \\\"09012kt\\\": 2, \\\"09009kt\\\": 20, \\\"060v130\\\": 12, \\\"07007kt\\\": 66, \\\"10004kt\\\": 17, \\\"060v150\\\": 13, \\\"060v170\\\": 14, \\\"11004kt\\\": 19, \\\"080v150\\\": 14, \\\"m04\\\": 9, \\\"3\\\": 9, \\\"4\\\": 2, \\\"060v160\\\": 10, \\\"11009kt\\\": 5, \\\"070v140\\\": 21, \\\"08012kt\\\": 9, \\\"07013kt\\\": 18, \\\"08014kt\\\": 9, \\\"07016kt\\\": 3, \\\"09014kt\\\": 2, \\\"10008kt\\\": 7, \\\"10009kt\\\": 9, \\\"040v140\\\": 13, \\\"09007kt\\\": 41, \\\"11007kt\\\": 34, \\\"q1002\\\": 501, \\\"q1001\\\": 389, \\\"11006kt\\\": 12, \\\"q1000\\\": 353, \\\"q0999\\\": 326, \\\"12008kt\\\": 2, \\\"q0997\\\": 217, \\\"12010kt\\\": 2, \\\"070v160\\\": 13, \\\"040v150\\\": 3, \\\"q0996\\\": 227, \\\"050v170\\\": 7, \\\"q0995\\\": 213, \\\"q0994\\\": 150, \\\"12003g13kt\\\": 1, \\\"340v150\\\": 5, \\\"q0992\\\": 109, \\\"q0993\\\": 124, \\\"q0991\\\": 58, \\\"q0990\\\": 42, \\\"q0989\\\": 41, \\\"050v140\\\": 29, \\\"q0988\\\": 37, \\\"q0987\\\": 28, \\\"q0986\\\": 25, \\\"q0985\\\": 21, \\\"q0984\\\": 24, \\\"2500e\\\": 7, \\\"q0983\\\": 18, \\\"q0982\\\": 14, \\\"3000s\\\": 55, \\\"q0981\\\": 11, \\\"2300\\\": 10, \\\"0700sw\\\": 3, \\\"q0980\\\": 4, \\\"q0978\\\": 4, \\\"0750sw\\\": 7, \\\"q0979\\\": 3, \\\"q0976\\\": 10, \\\"0900\\\": 26, \\\"1900d\\\": 16, \\\"q0975\\\": 5, \\\"q0973\\\": 1, \\\"q0974\\\": 1, \\\"130v230\\\": 36, \\\"q0977\\\": 1, \\\"29006kt\\\": 41, \\\"33006kt\\\": 108, \\\"sct007\\\": 93, \\\"34008kt\\\": 121, \\\"few006\\\": 109, \\\"2500s\\\": 6, \\\"34015g27kt\\\": 2, \\\"34017g28kt\\\": 2, \\\"28017g28kt\\\": 2, \\\"31015g32kt\\\": 1, \\\"31008kt\\\": 52, \\\"210v360\\\": 9, \\\"17011kt\\\": 86, \\\"110v170\\\": 72, \\\"16011g21kt\\\": 1, \\\"12009kt\\\": 10, \\\"130v300\\\": 2, \\\"18007g19kt\\\": 1, \\\"few043\\\": 41, \\\"150v320\\\": 3, \\\"23015g26kt\\\": 1, \\\"24013g24kt\\\": 4, \\\"190v340\\\": 13, \\\"23021kt\\\": 17, \\\"24017g35kt\\\": 1, \\\"23009g19kt\\\": 2, \\\"120v210\\\": 97, \\\"15008kt\\\": 69, \\\"18009g20kt\\\": 2, \\\"120v220\\\": 35, \\\"20023g38kt\\\": 2, \\\"17016kt\\\": 2, \\\"130v200\\\": 119, \\\"17013g23kt\\\": 4, \\\"30019kt\\\": 14, \\\"160v300\\\": 10, \\\"32012kt\\\": 20, \\\"bkn020cb\\\": 22, \\\"230v010\\\": 52, \\\"bkn027tcu\\\": 4, \\\"sct027tcu\\\": 19, \\\"26015kt\\\": 60, \\\"few027tcu\\\": 13, \\\"29010g25kt\\\": 1, \\\"2500n\\\": 5, \\\"q0998\\\": 271, \\\"27009g19kt\\\": 6, \\\"27017kt\\\": 42, \\\"29011g21kt\\\": 7, \\\"220v360\\\": 9, \\\"22010g20kt\\\": 3, \\\"16011kt\\\": 59, \\\"110v260\\\": 10, \\\"16008kt\\\": 82, \\\"15012kt\\\": 5, \\\"ovc047\\\": 28, \\\"17019kt\\\": 3, \\\"17020kt\\\": 2, \\\"18015g25kt\\\": 3, \\\"18014kt\\\": 23, \\\"18016kt\\\": 13, \\\"18015kt\\\": 90, \\\"100v210\\\": 35, \\\"17012g25kt\\\": 1, \\\"21017g30kt\\\": 2, \\\"21020g33kt\\\": 3, \\\"150v250\\\": 84, \\\"21019g31kt\\\": 6, \\\"21020g35kt\\\": 3, \\\"21021g38kt\\\": 1, \\\"20017g29kt\\\": 9, \\\"21016g26kt\\\": 6, \\\"18010g22kt\\\": 2, \\\"19023kt\\\": 24, \\\"19020kt\\\": 1, \\\"17012g22kt\\\": 4, \\\"17015kt\\\": 37, \\\"18021kt\\\": 24, \\\"17010kt\\\": 43, \\\"12004kt\\\": 26, \\\"080v170\\\": 30, \\\"20012g29kt\\\": 1, \\\"18012kt\\\": 41, \\\"20014g26kt\\\": 12, \\\"19015g29kt\\\": 5, \\\"19019kt\\\": 95, \\\"19011g22kt\\\": 4, \\\"20013g26kt\\\": 3, \\\"18016g26kt\\\": 6, \\\"21018g33kt\\\": 3, \\\"22018g30kt\\\": 3, \\\"22019g34kt\\\": 2, \\\"23009g20kt\\\": 2, \\\"19015g30kt\\\": 1, \\\"21015g26kt\\\": 3, \\\"170v310\\\": 7, \\\"22020g37kt\\\": 1, \\\"19021kt\\\": 63, \\\"20021g34kt\\\": 4, \\\"19019g36kt\\\": 2, \\\"18017g28kt\\\": 7, \\\"18025g39kt\\\": 1, \\\"18024g38kt\\\": 2, \\\"17021kt\\\": 3, \\\"19022g36kt\\\": 3, \\\"few026cb\\\": 1, \\\"20022g33kt\\\": 1, \\\"24023kt\\\": 9, \\\"23014g28kt\\\": 1, \\\"24021kt\\\": 16, \\\"23018g32kt\\\": 1, \\\"23016g33kt\\\": 1, \\\"120v280\\\": 3, \\\"28016g30kt\\\": 2, \\\"25019g34kt\\\": 1, \\\"180v290\\\": 14, \\\"23014g24kt\\\": 3, \\\"24019g29kt\\\": 1, \\\"23018g29kt\\\": 5, \\\"24019g31kt\\\": 1, \\\"23019g31kt\\\": 2, \\\"27019kt\\\": 24, \\\"22021g35kt\\\": 1, \\\"28013g26kt\\\": 1, \\\"28013g24kt\\\": 1, \\\"29017g31kt\\\": 1, \\\"29012kt\\\": 6, \\\"31016g30kt\\\": 2, \\\"2900sw\\\": 5, \\\"vrb07g18kt\\\": 1, \\\"100v190\\\": 40, \\\"080v160\\\": 28, \\\"14004kt\\\": 65, \\\"22016kt\\\": 29, \\\"20013g24kt\\\": 10, \\\"19018g31kt\\\": 6, \\\"18011g26kt\\\": 1, \\\"20012g23kt\\\": 6, \\\"20013g23kt\\\": 16, \\\"20020g38kt\\\": 1, \\\"19021g33kt\\\": 3, \\\"19018g30kt\\\": 2, \\\"19015g25kt\\\": 7, \\\"18013g23kt\\\": 14, \\\"20022g38kt\\\": 2, \\\"20019g31kt\\\": 4, \\\"20025g43kt\\\": 1, \\\"20023kt\\\": 9, \\\"19017g33kt\\\": 4, \\\"20021g33kt\\\": 5, \\\"23022g37kt\\\": 1, \\\"26011g25kt\\\": 1, \\\"26016g27kt\\\": 1, \\\"24013g29kt\\\": 1, \\\"bkn048tcu\\\": 1, \\\"24009g21kt\\\": 3, \\\"sct024tcu\\\": 11, \\\"sct045tcu\\\": 5, \\\"bkn030tcu\\\": 26, \\\"200v010\\\": 11, \\\"bkn028tcu\\\": 4, \\\"bkn032tcu\\\": 6, \\\"140v260\\\": 18, \\\"26014g25kt\\\": 4, \\\"tsra\\\": 41, \\\"vcts\\\": 39, \\\"30008kt\\\": 34, \\\"31012kt\\\": 12, \\\"32010kt\\\": 62, \\\"250v040\\\": 23, \\\"160v280\\\": 16, \\\"150v270\\\": 12, \\\"sct027cb\\\": 2, \\\"30010kt\\\": 23, \\\"4000e\\\": 14, \\\"31010kt\\\": 42, \\\"250v030\\\": 77, \\\"35015g29kt\\\": 3, \\\"34016g27kt\\\": 3, \\\"few024tcu\\\": 7, \\\"32013kt\\\": 57, \\\"34016g28kt\\\": 3, \\\"35018kt\\\": 1, \\\"rags\\\": 5, \\\"35014kt\\\": 6, \\\"36014g24kt\\\": 3, \\\"35016g28kt\\\": 2, \\\"300v040\\\": 211, \\\"290v050\\\": 152, \\\"02014kt\\\": 1, \\\"shrags\\\": 30, \\\"35012g22kt\\\": 8, \\\"36013g24kt\\\": 9, \\\"36015g25kt\\\": 2, \\\"03012g22kt\\\": 3, \\\"01016g30kt\\\": 1, \\\"02010g27kt\\\": 1, \\\"05012kt\\\": 15, \\\"360v110\\\": 10, \\\"360v090\\\": 12, \\\"170v280\\\": 40, \\\"23018kt\\\": 6, \\\"23021g34kt\\\": 1, \\\"21016g30kt\\\": 1, \\\"21021kt\\\": 12, \\\"22022g35kt\\\": 3, \\\"30017g35kt\\\": 1, \\\"32016g26kt\\\": 1, \\\"31015g28kt\\\": 2, \\\"30021kt\\\": 6, \\\"30013g26kt\\\": 4, \\\"31010g31kt\\\": 1, \\\"29019kt\\\": 11, \\\"31019g33kt\\\": 1, \\\"29023kt\\\": 3, \\\"29021kt\\\": 6, \\\"31014g25kt\\\": 4, \\\"32023g41kt\\\": 1, \\\"33020g36kt\\\": 1, \\\"31022g38kt\\\": 1, \\\"32021g39kt\\\": 1, \\\"bkn042cb\\\": 1, \\\"32024g39kt\\\": 1, \\\"33019g36kt\\\": 1, \\\"30017kt\\\": 16, \\\"33021g43kt\\\": 1, \\\"31023kt\\\": 3, \\\"33019g37kt\\\": 1, \\\"33025g43kt\\\": 1, \\\"31021kt\\\": 2, \\\"33019g32kt\\\": 1, \\\"31019kt\\\": 4, \\\"34021g34kt\\\": 1, \\\"31017kt\\\": 13, \\\"33014g25kt\\\": 8, \\\"32020g35kt\\\": 2, \\\"33018g33kt\\\": 1, \\\"33017g34kt\\\": 2, \\\"35008g23kt\\\": 1, \\\"bkn040tcu\\\": 4, \\\"20002kt\\\": 69, \\\"36010g20kt\\\": 8, \\\"010v110\\\": 19, \\\"080v200\\\": 29, \\\"vv015\\\": 1, \\\"140v290\\\": 8, \\\"220v340\\\": 21, \\\"19\\\": 5010, \\\"240v350\\\": 68, \\\"200v330\\\": 29, \\\"200v340\\\": 18, \\\"21014g26kt\\\": 1, \\\"34011g21kt\\\": 7, \\\"25009g20kt\\\": 1, \\\"190v320\\\": 31, \\\"26012g22kt\\\": 4, \\\"180v310\\\": 8, \\\"30015g29kt\\\": 1, \\\"ovc035cb\\\": 1, \\\"shgr\\\": 4, \\\"30010g22kt\\\": 2, \\\"22017g31kt\\\": 2, \\\"26017kt\\\": 43, \\\"26013g30kt\\\": 1, \\\"28014g25kt\\\": 1, \\\"31019g31kt\\\": 1, \\\"30023kt\\\": 1, \\\"29016g27kt\\\": 1, \\\"shgs\\\": 10, \\\"bkn025cb\\\": 18, \\\"33021kt\\\": 2, \\\"33018g31kt\\\": 4, \\\"32017kt\\\": 6, \\\"33017g30kt\\\": 2, \\\"32015kt\\\": 20, \\\"34014g30kt\\\": 1, \\\"31012g24kt\\\": 4, \\\"270v350\\\": 21, \\\"34010g21kt\\\": 3, \\\"310v010\\\": 24, \\\"bkn038tcu\\\": 3, \\\"vrb04kt\\\": 146, \\\"vrb08kt\\\": 18, \\\"240v040\\\": 11, \\\"18014g24kt\\\": 6, \\\"18012g22kt\\\": 5, \\\"17014kt\\\": 15, \\\"18010kt\\\": 63, \\\"18018kt\\\": 6, \\\"20015g26kt\\\": 9, \\\"20011g21kt\\\": 6, \\\"15004g14kt\\\": 1, \\\"110v180\\\": 48, \\\"090v240\\\": 7, \\\"110v190\\\": 89, \\\"21015g25kt\\\": 15, \\\"21019g29kt\\\": 2, \\\"21018kt\\\": 15, \\\"23016g28kt\\\": 2, \\\"26013g24kt\\\": 3, \\\"190v330\\\": 12, \\\"sct026tcu\\\": 12, \\\"few026tcu\\\": 6, \\\"26009g27kt\\\": 1, \\\"22015g30kt\\\": 3, \\\"21018g31kt\\\": 3, \\\"23015g27kt\\\": 1, \\\"21022g35kt\\\": 3, \\\"21029g45kt\\\": 1, \\\"20021kt\\\": 66, \\\"23020g34kt\\\": 1, \\\"24017g30kt\\\": 2, \\\"26012kt\\\": 12, \\\"25021kt\\\": 6, \\\"25019kt\\\": 17, \\\"25010g20kt\\\": 4, \\\"210v350\\\": 18, \\\"31013g24kt\\\": 4, \\\"31010g20kt\\\": 8, \\\"13006kt\\\": 21, \\\"14009kt\\\": 43, \\\"19014g25kt\\\": 10, \\\"19012g24kt\\\": 3, \\\"23011g23kt\\\": 1, \\\"20011g22kt\\\": 5, \\\"20008g18kt\\\": 2, \\\"080v250\\\": 4, \\\"17011g23kt\\\": 2, \\\"17010g20kt\\\": 1, \\\"19009g19kt\\\": 4, \\\"20010g21kt\\\": 6, \\\"120v180\\\": 64, \\\"20007g18kt\\\": 2, \\\"230v350\\\": 47, \\\"180v340\\\": 2, \\\"23013g24kt\\\": 3, \\\"3800\\\": 17, \\\"300v360\\\": 11, \\\"1400d\\\": 27, \\\"290v100\\\": 9, \\\"35010kt\\\": 104, \\\"23011g25kt\\\": 3, \\\"32015g27kt\\\": 3, \\\"3200\\\": 19, \\\"33014g27kt\\\": 6, \\\"30006kt\\\": 55, \\\"0450sw\\\": 6, \\\"0350u\\\": 3, \\\"1900u\\\": 26, \\\"090v180\\\": 7, \\\"13008kt\\\": 7, \\\"080v180\\\": 10, \\\"0900sw\\\": 5, \\\"330v100\\\": 35, \\\"3000ne\\\": 17, \\\"22013g23kt\\\": 7, \\\"24016kt\\\": 1, \\\"19011g21kt\\\": 4, \\\"18013g26kt\\\": 2, \\\"25012g22kt\\\": 3, \\\"27012g22kt\\\": 7, \\\"260v320\\\": 4, \\\"130v250\\\": 10, \\\"20017g27kt\\\": 5, \\\"22017g28kt\\\": 6, \\\"21021g33kt\\\": 4, \\\"20020g30kt\\\": 1, \\\"19018kt\\\": 7, \\\"20013g25kt\\\": 4, \\\"19013g25kt\\\": 5, \\\"17013g25kt\\\": 1, \\\"13009kt\\\": 19, \\\"19017g27kt\\\": 7, \\\"20\\\": 3659, \\\"21\\\": 2860, \\\"22021g32kt\\\": 1, \\\"22\\\": 2043, \\\"21014g24kt\\\": 10, \\\"23\\\": 1472, \\\"24\\\": 1096, \\\"20015g25kt\\\": 13, \\\"25\\\": 780, \\\"330v030\\\": 54, \\\"240v020\\\": 70, \\\"280v060\\\": 55, \\\"230v360\\\": 34, \\\"0050sw\\\": 8, \\\"0050\\\": 24, \\\"26\\\": 500, \\\"060v210\\\": 12, \\\"2800se\\\": 1, \\\"2800e\\\": 1, \\\"320v090\\\": 33, \\\"ovc012\\\": 78, \\\"300v090\\\": 16, \\\"350v090\\\": 34, \\\"0200e\\\": 13, \\\"01012kt\\\": 4, \\\"36010kt\\\": 123, \\\"1700n\\\": 10, \\\"0800e\\\": 50, \\\"05008kt\\\": 44, \\\"020v110\\\": 29, \\\"290v080\\\": 38, \\\"270v340\\\": 5, \\\"250v050\\\": 27, \\\"33010g21kt\\\": 5, \\\"08004kt\\\": 19, \\\"030v190\\\": 1, \\\"26009g20kt\\\": 5, \\\"27012g27kt\\\": 3, \\\"30010g24kt\\\": 1, \\\"100v220\\\": 16, \\\"260v050\\\": 32, \\\"130v280\\\": 8, \\\"20014g25kt\\\": 9, \\\"19010g21kt\\\": 2, \\\"36014g25kt\\\": 1, \\\"36012g22kt\\\": 10, \\\"04013kt\\\": 129, \\\"280v070\\\": 30, \\\"05013kt\\\": 77, \\\"360v060\\\": 58, \\\"27\\\": 408, \\\"080v220\\\": 5, \\\"2700\\\": 15, \\\"2800\\\": 17, \\\"ovc005\\\": 61, \\\"310v110\\\": 4, \\\"ovc015\\\": 66, \\\"360v100\\\": 22, \\\"310v100\\\": 7, \\\"35011g21kt\\\": 10, \\\"110v230\\\": 26, \\\"240v030\\\": 32, \\\"31010g22kt\\\": 3, \\\"30015g27kt\\\": 4, \\\"32015g25kt\\\": 5, \\\"33014kt\\\": 6, \\\"31014g24kt\\\": 2, \\\"30012g22kt\\\": 3, \\\"33012kt\\\": 27, \\\"2900\\\": 7, \\\"1800\\\": 19, \\\"1700\\\": 15, \\\"ovc002\\\": 61, \\\"03012g23kt\\\": 4, \\\"350v050\\\": 68, \\\"03010g21kt\\\": 1, \\\"340v140\\\": 6, \\\"290v360\\\": 28, \\\"31002kt\\\": 31, \\\"28\\\": 263, \\\"32002kt\\\": 27, \\\"270v060\\\": 13, \\\"08008kt\\\": 17, \\\"ovc009\\\": 56, \\\"290v350\\\": 15, \\\"33002kt\\\": 29, \\\"340v040\\\": 19, \\\"04002kt\\\": 8, \\\"redz\\\": 18, \\\"ovc043\\\": 30, \\\"03010kt\\\": 41, \\\"150v280\\\": 15, \\\"270v080\\\": 4, \\\"270v040\\\": 16, \\\"160v330\\\": 6, \\\"130v240\\\": 31, \\\"280v040\\\": 41, \\\"130v260\\\": 7, \\\"120v250\\\": 16, \\\"050v200\\\": 1, \\\"030v200\\\": 5, \\\"0900n\\\": 16, \\\"vv002\\\": 43, \\\"3900\\\": 22, \\\"020v160\\\": 5, \\\"040v200\\\": 2, \\\"10002kt\\\": 4, \\\"310v090\\\": 8, \\\"05002kt\\\": 5, \\\"4500s\\\": 20, \\\"2000ne\\\": 10, \\\"340v100\\\": 40, \\\"29\\\": 222, \\\"280v050\\\": 69, \\\"070v170\\\": 17, \\\"040v190\\\": 2, \\\"32\\\": 53, \\\"34\\\": 16, \\\"33\\\": 27, \\\"30\\\": 139, \\\"31\\\": 81, \\\"fu\\\": 2, \\\"18006g17kt\\\": 3, \\\"150v290\\\": 12, \\\"080v210\\\": 16, \\\"0650\\\": 8, \\\"1500n\\\": 8, \\\"0550\\\": 20, \\\"0800u\\\": 31, \\\"1500se\\\": 9, \\\"4000ne\\\": 15, \\\"05004kt\\\": 45, \\\"300v100\\\": 19, \\\"28002kt\\\": 15, \\\"4200sw\\\": 2, \\\"340v110\\\": 11, \\\"12006kt\\\": 6, \\\"3500ne\\\": 10, \\\"bkn032cb\\\": 1, \\\"35002kt\\\": 9, \\\"120v260\\\": 8, \\\"few018cb\\\": 1, \\\"2900s\\\": 1, \\\"090v200\\\": 19, \\\"vrb03g14kt\\\": 1, \\\"170v340\\\": 8, \\\"13002kt\\\": 13, \\\"330v110\\\": 11, \\\"2000e\\\": 23, \\\"1500ne\\\": 5, \\\"04012kt\\\": 27, \\\"1800e\\\": 4, \\\"02009g19kt\\\": 5, \\\"040v100\\\": 35, \\\"220v350\\\": 19, \\\"4500n\\\": 7, \\\"270v070\\\": 12, \\\"22002kt\\\": 12, \\\"220v010\\\": 17, \\\"07004kt\\\": 24, \\\"030v120\\\": 30, \\\"100v250\\\": 8, \\\"140v280\\\": 9, \\\"220v030\\\": 6, \\\"260v040\\\": 21, \\\"180v300\\\": 10, \\\"240v050\\\": 9, \\\"21017g27kt\\\": 12, \\\"22016g26kt\\\": 7, \\\"20016g26kt\\\": 15, \\\"1500s\\\": 25, \\\"2000n\\\": 23, \\\"3500n\\\": 3, \\\"0900d\\\": 12, \\\"0350e\\\": 6, \\\"vrb12kt\\\": 1, \\\"4800sw\\\": 1, \\\"4300\\\": 18, \\\"260v060\\\": 19, \\\"01009g20kt\\\": 3, \\\"05013g24kt\\\": 3, \\\"09002kt\\\": 2, \\\"0750u\\\": 11, \\\"06002kt\\\": 2, \\\"0800ne\\\": 6, \\\"rets\\\": 5, \\\"070v240\\\": 4, \\\"few055tcu\\\": 1, \\\"020v120\\\": 16, \\\"32009g19kt\\\": 8, \\\"35013g23kt\\\": 6, \\\"300v110\\\": 14, \\\"010v130\\\": 3, \\\"06013kt\\\": 35, \\\"350v140\\\": 4, \\\"040v210\\\": 3, \\\"360v140\\\": 2, \\\"0550u\\\": 35, \\\"0225n\\\": 22, \\\"04003g18kt\\\": 1, \\\"260v070\\\": 11, \\\"2700sw\\\": 1, \\\"0600s\\\": 9, \\\"1300s\\\": 3, \\\"130v270\\\": 4, \\\"1600se\\\": 1, \\\"ovc001\\\": 11, \\\"160v290\\\": 10, \\\"08010kt\\\": 11, \\\"08012g22kt\\\": 3, \\\"030v090\\\": 27, \\\"030v140\\\": 14, \\\"12002kt\\\": 3, \\\"4500ne\\\": 4, \\\"0700u\\\": 13, \\\"07008kt\\\": 24, \\\"34011g22kt\\\": 3, \\\"4900\\\": 13, \\\"0600ne\\\": 2, \\\"360v130\\\": 3, \\\"24002kt\\\": 6, \\\"vrb10g24kt\\\": 1, \\\"17011g21kt\\\": 1, \\\"18012g25kt\\\": 5, \\\"20019g37kt\\\": 2, \\\"21014g25kt\\\": 6, \\\"19008g20kt\\\": 2, \\\"18015g27kt\\\": 3, \\\"17012kt\\\": 29, \\\"16013kt\\\": 30, \\\"19016g28kt\\\": 4, \\\"19017g28kt\\\": 5, \\\"19019g31kt\\\": 3, \\\"19021g37kt\\\": 1, \\\"19018g28kt\\\": 5, \\\"19018g29kt\\\": 4, \\\"20018kt\\\": 8, \\\"19014g24kt\\\": 11, \\\"19015g28kt\\\": 5, \\\"19019g29kt\\\": 3, \\\"19015g27kt\\\": 2, \\\"20020g31kt\\\": 1, \\\"19019g30kt\\\": 1, \\\"19017g30kt\\\": 4, \\\"20020g33kt\\\": 2, \\\"20014g24kt\\\": 7, \\\"20017g28kt\\\": 8, \\\"19023g36kt\\\": 2, \\\"21016g35kt\\\": 1, \\\"22011g23kt\\\": 1, \\\"33012g22kt\\\": 5, \\\"33008g18kt\\\": 2, \\\"few020cb\\\": 4, \\\"16022g32kt\\\": 1, \\\"16023g35kt\\\": 1, \\\"16013g24kt\\\": 1, \\\"18016g27kt\\\": 2, \\\"17015g27kt\\\": 3, \\\"15022g35kt\\\": 1, \\\"13010kt\\\": 4, \\\"2000se\\\": 19, \\\"mifg\\\": 55, \\\"290v090\\\": 11, \\\"06014kt\\\": 13, \\\"140v270\\\": 9, \\\"07012g24kt\\\": 2, \\\"10014kt\\\": 1, \\\"09011g21kt\\\": 4, \\\"350v130\\\": 2, \\\"12011kt\\\": 4, \\\"010v160\\\": 6, \\\"vrb03g17kt\\\": 1, \\\"03011g21kt\\\": 2, \\\"01011g23kt\\\": 2, \\\"02012kt\\\": 5, \\\"01012g22kt\\\": 1, \\\"02014g29kt\\\": 1, \\\"sct038cb\\\": 2, \\\"01015g25kt\\\": 1, \\\"03010g20kt\\\": 2, \\\"02007g17kt\\\": 3, \\\"bkn018cb\\\": 1, \\\"02016g33kt\\\": 1, \\\"sct034cb\\\": 1, \\\"02011g26kt\\\": 1, \\\"09006kt\\\": 13, \\\"01019kt\\\": 1, \\\"02019kt\\\": 1, \\\"11011g22kt\\\": 1, \\\"02009g23kt\\\": 1, \\\"01012g23kt\\\": 3, \\\"vrb14g24kt\\\": 1, \\\"01011g21kt\\\": 4, \\\"36012g23kt\\\": 6, \\\"11011kt\\\": 1, \\\"3800sw\\\": 3, \\\"040v160\\\": 3, \\\"140v310\\\": 2, \\\"2600sw\\\": 1, \\\"4000sw\\\": 4, \\\"28011g21kt\\\": 4, \\\"03002kt\\\": 5, \\\"1200sw\\\": 4, \\\"17005g18kt\\\": 1, \\\"14010kt\\\": 6, \\\"16015kt\\\": 7, \\\"14006kt\\\": 42, \\\"24015g28kt\\\": 2, \\\"34014g26kt\\\": 2, \\\"34021g40kt\\\": 1, \\\"35012g25kt\\\": 1, \\\"34017kt\\\": 7, \\\"33013g26kt\\\": 3, \\\"few022tcu\\\": 7, \\\"32014g24kt\\\": 4, \\\"30011g22kt\\\": 6, \\\"19016g26kt\\\": 7, \\\"20014g28kt\\\": 4, \\\"20021g35kt\\\": 2, \\\"20019g32kt\\\": 5, \\\"20019g38kt\\\": 1, \\\"21028g42kt\\\": 3, \\\"24011g21kt\\\": 6, \\\"25012g24kt\\\": 6, \\\"27011g21kt\\\": 4, \\\"19027kt\\\": 1, \\\"16009g19kt\\\": 3, \\\"13013kt\\\": 1, \\\"19014g30kt\\\": 2, \\\"22021kt\\\": 21, \\\"21018g30kt\\\": 3, \\\"22023kt\\\": 1, \\\"21013g23kt\\\": 9, \\\"21023kt\\\": 7, \\\"22015g26kt\\\": 2, \\\"22018g29kt\\\": 7, \\\"25012g23kt\\\": 4, \\\"26008g21kt\\\": 2, \\\"170v320\\\": 8, \\\"25013g23kt\\\": 3, \\\"24013g26kt\\\": 1, \\\"24018g30kt\\\": 1, \\\"23014g25kt\\\": 1, \\\"22019g29kt\\\": 4, \\\"22013g25kt\\\": 2, \\\"bkn026tcu\\\": 2, \\\"4200\\\": 19, \\\"020v180\\\": 2, \\\"080v190\\\": 28, \\\"0450e\\\": 2, \\\"16005g15kt\\\": 2, \\\"090v230\\\": 5, \\\"110v240\\\": 16, \\\"16012kt\\\": 19, \\\"090v260\\\": 5, \\\"19008g19kt\\\": 3, \\\"0200nw\\\": 1, \\\"0400sw\\\": 6, \\\"18013g32kt\\\": 1, \\\"19012g22kt\\\": 10, \\\"20016g34kt\\\": 2, \\\"18011g23kt\\\": 1, \\\"20010g27kt\\\": 1, \\\"19014g26kt\\\": 2, \\\"19017g32kt\\\": 1, \\\"20019g29kt\\\": 2, \\\"21024kt\\\": 2, \\\"17016g29kt\\\": 3, \\\"18018g31kt\\\": 1, \\\"19021g40kt\\\": 1, \\\"18014g26kt\\\": 4, \\\"20020g32kt\\\": 2, \\\"26008g18kt\\\": 5, \\\"22011g24kt\\\": 1, \\\"21020kt\\\": 3, \\\"160v270\\\": 10, \\\"21019g30kt\\\": 8, \\\"170v350\\\": 1, \\\"200v350\\\": 9, \\\"21016g28kt\\\": 3, \\\"19008g18kt\\\": 3, \\\"0325d\\\": 5, \\\"0700e\\\": 8, \\\"0300se\\\": 5, \\\"19021g34kt\\\": 4, \\\"18021g34kt\\\": 6, \\\"19019g34kt\\\": 1, \\\"29006g16kt\\\": 1, \\\"33016kt\\\": 2, \\\"35022g34kt\\\": 1, \\\"33014g24kt\\\": 6, \\\"sct028cb\\\": 3, \\\"210v010\\\": 10, \\\"280v340\\\": 6, \\\"21017g32kt\\\": 2, \\\"20017g31kt\\\": 4, \\\"20019g34kt\\\": 4, \\\"21019g34kt\\\": 2, \\\"21019g32kt\\\": 4, \\\"24011g22kt\\\": 3, \\\"15013kt\\\": 15, \\\"18019g30kt\\\": 1, \\\"17013g24kt\\\": 1, \\\"16012g23kt\\\": 3, \\\"19025kt\\\": 5, \\\"20025kt\\\": 4, \\\"27012kt\\\": 14, \\\"28009g20kt\\\": 1, \\\"23006g22kt\\\": 1, \\\"23009g23kt\\\": 1, \\\"22014g26kt\\\": 1, \\\"20012g22kt\\\": 6, \\\"19010g23kt\\\": 1, \\\"0550s\\\": 1, \\\"550n\\\": 1, \\\"0200se\\\": 7, \\\"3500e\\\": 6, \\\"36002kt\\\": 3, \\\"0900s\\\": 1, \\\"1200d\\\": 10, \\\"0275d\\\": 3, \\\"1700sw\\\": 3, \\\"0450ne\\\": 6, \\\"800u\\\": 1, \\\"020v150\\\": 6, \\\"30002kt\\\": 14, \\\"0800d\\\": 11, \\\"1600\\\": 12, \\\"0350s\\\": 1, \\\"3400sw\\\": 2, \\\"0800se\\\": 3, \\\"0375d\\\": 6, \\\"09010kt\\\": 3, \\\"07014kt\\\": 8, \\\"180v280\\\": 18, \\\"1000d\\\": 8, \\\"0550sw\\\": 2, \\\"19006g18kt\\\": 1, \\\"36015g26kt\\\": 1, \\\"36012g24kt\\\": 2, \\\"sct018tcu\\\": 5, \\\"few033tcu\\\": 13, \\\"32014g26kt\\\": 2, \\\"33014g26kt\\\": 2, \\\"vv013\\\": 2, \\\"34020g34kt\\\": 2, \\\"34018g28kt\\\": 1, \\\"35015g33kt\\\": 1, \\\"33016g27kt\\\": 1, \\\"33017g32kt\\\": 1, \\\"35013g24kt\\\": 6, \\\"34014g31kt\\\": 1, \\\"34020g31kt\\\": 1, \\\"34018g29kt\\\": 1, \\\"35015g26kt\\\": 1, \\\"35012g27kt\\\": 2, \\\"36009g19kt\\\": 6, \\\"01007g17kt\\\": 6, \\\"200v30\\\": 1, \\\"33009g20kt\\\": 1, \\\"34017g27kt\\\": 3, \\\"35016g26kt\\\": 3, \\\"32008g18kt\\\": 1, \\\"32008g21kt\\\": 1, \\\"31007g17kt\\\": 2, \\\"31010g21kt\\\": 5, \\\"4300sw\\\": 2, \\\"33013g23kt\\\": 2, \\\"27025kt\\\": 1, \\\"28012g22kt\\\": 5, \\\"33014g32kt\\\": 1, \\\"34018kt\\\": 3, \\\"34014g28kt\\\": 2, \\\"26019kt\\\": 21, \\\"30014g24kt\\\": 4, \\\"29013g23kt\\\": 4, \\\"28015g26kt\\\": 1, \\\"28011g22kt\\\": 3, \\\"29011g24kt\\\": 2, \\\"28014g27kt\\\": 3, \\\"27009g20kt\\\": 3, \\\"28012g24kt\\\": 2, \\\"28014g26kt\\\": 2, \\\"27009g21kt\\\": 2, \\\"31014kt\\\": 2, \\\"30014g26kt\\\": 3, \\\"28017g29kt\\\": 1, \\\"sct042tcu\\\": 7, \\\"28021kt\\\": 4, \\\"28019kt\\\": 8, \\\"27011g22kt\\\": 2, \\\"tsgr\\\": 12, \\\"28025kt\\\": 2, \\\"30018g34kt\\\": 3, \\\"1800se\\\": 1, \\\"34017g35kt\\\": 1, \\\"34025g41kt\\\": 1, \\\"34019g30kt\\\": 1, \\\"34023g39kt\\\": 1, \\\"35021g36kt\\\": 1, \\\"35022g38kt\\\": 1, \\\"33017kt\\\": 3, \\\"34018g31kt\\\": 1, \\\"35017g32kt\\\": 1, \\\"35023g37kt\\\": 1, \\\"35013g28kt\\\": 1, \\\"34010g20kt\\\": 2, \\\"0500se\\\": 17, \\\"100v240\\\": 9, \\\"22018kt\\\": 11, \\\"23011g24kt\\\": 1, \\\"21016g33kt\\\": 2, \\\"21016g31kt\\\": 2, \\\"33015g26kt\\\": 3, \\\"210v020\\\": 8, \\\"3700sw\\\": 2, \\\"080v230\\\": 4, \\\"110v280\\\": 4, \\\"21008g18kt\\\": 2, \\\"120v270\\\": 6, \\\"060v220\\\": 4, \\\"17008g19kt\\\": 2, \\\"18011g21kt\\\": 4, \\\"080v240\\\": 4, \\\"20018g31kt\\\": 3, \\\"19017g31kt\\\": 2, \\\"21020g34kt\\\": 1, \\\"21026g43kt\\\": 1, \\\"21026g39kt\\\": 1, \\\"21024g38kt\\\": 1, \\\"22024g37kt\\\": 2, \\\"23020g31kt\\\": 1, \\\"27019g38kt\\\": 1, \\\"27018g31kt\\\": 2, \\\"28014g24kt\\\": 4, \\\"28013g29kt\\\": 1, \\\"26013g25kt\\\": 4, \\\"26014g24kt\\\": 2, \\\"28012g27kt\\\": 1, \\\"25015g25kt\\\": 1, \\\"19027g38kt\\\": 1, \\\"19022g41kt\\\": 1, \\\"20025g42kt\\\": 1, \\\"21018g28kt\\\": 4, \\\"24011g25kt\\\": 1, \\\"23017g30kt\\\": 1, \\\"30019g40kt\\\": 1, \\\"32017g31kt\\\": 3, \\\"33020g33kt\\\": 1, \\\"32013g26kt\\\": 2, \\\"18016g29kt\\\": 2, \\\"sct017tcu\\\": 3, \\\"36011g21kt\\\": 8, \\\"180v320\\\": 6, \\\"25006g16kt\\\": 1, \\\"0325u\\\": 2, \\\"020v170\\\": 3, \\\"34011g23kt\\\": 3, \\\"36010g21kt\\\": 1, \\\"030v150\\\": 6, \\\"090v150\\\": 11, \\\"280v080\\\": 14, \\\"06015kt\\\": 7, \\\"11010kt\\\": 3, \\\"08015kt\\\": 3, \\\"040v170\\\": 3, \\\"10006kt\\\": 7, \\\"030v160\\\": 3, \\\"06011g21kt\\\": 1, \\\"11013g24kt\\\": 1, \\\"03009g20kt\\\": 1, \\\"010v120\\\": 6, \\\"26002kt\\\": 4, \\\"29002kt\\\": 12, \\\"0225d\\\": 3, \\\"35016kt\\\": 3, \\\"35013g25kt\\\": 3, \\\"sct031tcu\\\": 2, \\\"22015g25kt\\\": 6, \\\"22014g25kt\\\": 3, \\\"bkn030cb\\\": 6, \\\"26010g20kt\\\": 3, \\\"sct036cb\\\": 2, \\\"32016g30kt\\\": 3, \\\"tsgs\\\": 7, \\\"bkn012cb\\\": 5, \\\"sct024cb\\\": 1, \\\"33011g23kt\\\": 2, \\\"sct015cb\\\": 1, \\\"22017g27kt\\\": 4, \\\"22018g28kt\\\": 4, \\\"27010g24kt\\\": 1, \\\"31015g25kt\\\": 2, \\\"27010g20kt\\\": 5, \\\"25014g29kt\\\": 1, \\\"30012g26kt\\\": 1, \\\"29013g27kt\\\": 1, \\\"sct016tcu\\\": 1, \\\"0175n\\\": 7, \\\"2400sw\\\": 2, \\\"16007g18kt\\\": 1, \\\"22011g22kt\\\": 4, \\\"29011g22kt\\\": 3, \\\"33010g20kt\\\": 5, \\\"07015kt\\\": 9, \\\"0350se\\\": 1, \\\"21010g21kt\\\": 1, \\\"25013g26kt\\\": 3, \\\"25015g29kt\\\": 1, \\\"28015g29kt\\\": 3, \\\"tsragr\\\": 1, \\\"27020g30kt\\\": 3, \\\"18007g18kt\\\": 2, \\\"21010g20kt\\\": 4, \\\"25021g38kt\\\": 1, \\\"28020g35kt\\\": 1, \\\"26016g32kt\\\": 3, \\\"31013g27kt\\\": 1, \\\"28010g20kt\\\": 4, \\\"30016g29kt\\\": 1, \\\"29012g25kt\\\": 1, \\\"0375u\\\": 3, \\\"36009g21kt\\\": 2, \\\"03012kt\\\": 14, \\\"1200e\\\": 3, \\\"060v180\\\": 3, \\\"vrb02g12kt\\\": 1, \\\"08004g16kt\\\": 1, \\\"140v300\\\": 2, \\\"22022g33kt\\\": 3, \\\"22019g31kt\\\": 5, \\\"22019g32kt\\\": 1, \\\"28009g19kt\\\": 2, \\\"26012g23kt\\\": 2, \\\"25015g31kt\\\": 1, \\\"25015g27kt\\\": 1, \\\"24015g27kt\\\": 2, \\\"26020g36kt\\\": 2, \\\"27017g37kt\\\": 1, \\\"26014g30kt\\\": 2, \\\"27015g28kt\\\": 1, \\\"26011g21kt\\\": 2, \\\"27015g25kt\\\": 1, \\\"25009g21kt\\\": 1, \\\"32014g25kt\\\": 4, \\\"32013g23kt\\\": 5, \\\"16004g14kt\\\": 2, \\\"33013g25kt\\\": 2, \\\"34016g29kt\\\": 1, \\\"33015g27kt\\\": 3, \\\"34012g25kt\\\": 1, \\\"33015g25kt\\\": 2, \\\"33007g17kt\\\": 3, \\\"32005g15kt\\\": 1, \\\"31011g22kt\\\": 3, \\\"vrb11kt\\\": 2, \\\"3900sw\\\": 1, \\\"4100sw\\\": 1, \\\"230v040\\\": 7, \\\"3000sw\\\": 1, \\\"vrb08g18kt\\\": 2, \\\"30014kt\\\": 1, \\\"30015g33kt\\\": 1, \\\"32014kt\\\": 2, \\\"16014g24kt\\\": 3, \\\"15017kt\\\": 1, \\\"17023kt\\\": 1, \\\"18018g29kt\\\": 5, \\\"24019g30kt\\\": 1, \\\"25019g36kt\\\": 1, \\\"25016g32kt\\\": 1, \\\"28013g28kt\\\": 2, \\\"bkn034tcu\\\": 2, \\\"29010kt\\\": 12, \\\"33012g23kt\\\": 6, \\\"34007g19kt\\\": 1, \\\"320v120\\\": 5, \\\"0350d\\\": 5, \\\"070v230\\\": 4, \\\"4800n\\\": 3, \\\"22016g27kt\\\": 7, \\\"090v190\\\": 16, \\\"110v270\\\": 1, \\\"19010g20kt\\\": 2, \\\"2000sw\\\": 3, \\\"01006g16kt\\\": 2, \\\"320v110\\\": 8, \\\"04011g24kt\\\": 1, \\\"280v090\\\": 5, \\\"p200\\\": 4, \\\"350v150\\\": 6, \\\"0400ne\\\": 4, \\\"250v060\\\": 8, \\\"few048tcu\\\": 1, \\\"sct033tcu\\\": 10, \\\"36010g25kt\\\": 2, \\\"35013g26kt\\\": 2, \\\"vrb05g19kt\\\": 1, \\\"0400u\\\": 3, \\\"27015g26kt\\\": 1, \\\"29009g21kt\\\": 1, \\\"31015g26kt\\\": 2, \\\"sct037tcu\\\": 9, \\\"31015g30kt\\\": 1, \\\"22008g18kt\\\": 2, \\\"18009g19kt\\\": 2, \\\"18010g20kt\\\": 5, \\\"20017g35kt\\\": 1, \\\"20014g27kt\\\": 4, \\\"21011g21kt\\\": 3, \\\"22023g33kt\\\": 1, \\\"24015g25kt\\\": 2, \\\"25013g28kt\\\": 2, \\\"24014kt\\\": 4, \\\"32011g22kt\\\": 3, \\\"sct021tcu\\\": 1, 