"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 43410, \"word_counts\": \"{\\\"23017kt\\\": 149, \\\"6000\\\": 1598, \\\"prec0y\\\": 8122, \\\"cl7\\\": 2018, \\\"cm0\\\": 34378, \\\"11\\\": 14215, \\\"q1031\\\": 1279, \\\"25011g21kt\\\": 11, \\\"200v320\\\": 218, \\\"dz\\\": 1574, \\\"sct010\\\": 572, \\\"bkn015\\\": 497, \\\"bkn040\\\": 662, \\\"12\\\": 13442, \\\"q1030\\\": 1381, \\\"tempo\\\": 12042, \\\"3000\\\": 6871, \\\"ra\\\": 7170, \\\"br\\\": 3101, \\\"bkn010\\\": 2125, \\\"23019kt\\\": 110, \\\"5000\\\": 1364, \\\"cl8\\\": 1039, \\\"26010kt\\\": 40, \\\"200v300\\\": 403, \\\"9999\\\": 58900, \\\"sct012\\\": 609, \\\"bkn019\\\": 144, \\\"cm1\\\": 2464, \\\"25013kt\\\": 121, \\\"210v300\\\": 300, \\\"9000\\\": 1591, \\\"sct006\\\": 484, \\\"bkn012\\\": 949, \\\"bkn027\\\": 191, \\\"q1029\\\": 1448, \\\"22019kt\\\": 120, \\\"500\\\": 4220, \\\"25010kt\\\": 56, \\\"sct005\\\": 505, \\\"bkn008\\\": 753, \\\"bkn025\\\": 519, \\\"22017kt\\\": 209, \\\"cm7\\\": 433, \\\"25012kt\\\": 15, \\\"sct004\\\": 540, \\\"bkn005\\\": 1707, \\\"ovc012\\\": 259, \\\"cm3\\\": 1174, \\\"24012kt\\\": 27, \\\"190v280\\\": 582, \\\"4000\\\": 1552, \\\"q1028\\\": 1641, \\\"nosig\\\": 30916, \\\"cm6\\\": 594, \\\"24010kt\\\": 71, \\\"170v280\\\": 386, \\\"few003\\\": 514, \\\"bkn004\\\": 843, \\\"ovc009\\\": 193, \\\"23015kt\\\": 192, \\\"cm5\\\": 975, \\\"25014g24kt\\\": 8, \\\"200v290\\\": 425, \\\"bkn003\\\": 1306, \\\"13\\\": 12492, \\\"rera\\\": 364, \\\"24013kt\\\": 160, \\\"cl9\\\": 376, \\\"25013g23kt\\\": 3, \\\"bkn002\\\": 1227, \\\"2000\\\": 1062, \\\"bcfg\\\": 4580, \\\"24015kt\\\": 101, \\\"25011kt\\\": 211, \\\"3500\\\": 235, \\\"25015kt\\\": 103, \\\"26008kt\\\": 109, \\\"210v310\\\": 156, \\\"ovc002\\\": 192, \\\"14\\\": 11903, \\\"cl6\\\": 3204, \\\"200v310\\\": 127, \\\"4500\\\": 192, \\\"2000s\\\": 44, \\\"27008kt\\\": 94, \\\"220v300\\\": 88, \\\"7000\\\": 1362, \\\"ovc004\\\": 185, \\\"prec0n\\\": 35288, \\\"210v330\\\": 126, \\\"8000\\\": 1801, \\\"ovc006\\\": 231, \\\"190v300\\\": 271, \\\"210v320\\\": 251, \\\"ovc003\\\": 197, \\\"26007kt\\\": 280, \\\"25008kt\\\": 126, \\\"210v280\\\": 47, \\\"ovc005\\\": 210, \\\"26009kt\\\": 210, \\\"ovc007\\\": 211, \\\"25007kt\\\": 373, \\\"cm2\\\": 1895, \\\"26008g18kt\\\": 3, \\\"26010g21kt\\\": 4, \\\"cm4\\\": 936, \\\"27010kt\\\": 43, \\\"220v330\\\": 75, \\\"26006kt\\\": 146, \\\"220v310\\\": 64, \\\"sct002\\\": 571, \\\"23013kt\\\": 352, \\\"27007kt\\\": 227, \\\"1500\\\": 1383, \\\"r35\\\": 1565, \\\"0900u\\\": 58, \\\"vrb04kt\\\": 269, \\\"0900\\\": 89, \\\"r17\\\": 1546, \\\"p2000\\\": 611, \\\"1700d\\\": 27, \\\"fg\\\": 1279, \\\"vv001\\\": 1165, \\\"q1032\\\": 989, \\\"25006kt\\\": 160, \\\"0800\\\": 1059, \\\"0800d\\\": 16, \\\"1600\\\": 16, \\\"1000\\\": 419, \\\"1700u\\\": 24, \\\"prfg\\\": 34, \\\"25009kt\\\": 286, \\\"1700\\\": 14, \\\"22021kt\\\": 90, \\\"1900u\\\": 17, \\\"25010g23kt\\\": 3, \\\"210v290\\\": 148, \\\"0400\\\": 147, \\\"1300u\\\": 46, \\\"0550n\\\": 66, \\\"radz\\\": 532, \\\"sct001\\\": 430, \\\"21021kt\\\": 159, \\\"sct003\\\": 576, \\\"21019kt\\\": 213, \\\"27009g20kt\\\": 4, \\\"bkn007\\\": 652, \\\"cl5\\\": 4519, \\\"25008g18kt\\\": 8, \\\"27009kt\\\": 119, \\\"230v310\\\": 66, \\\"bkn006\\\": 767, \\\"q1027\\\": 1953, \\\"q1026\\\": 2420, \\\"bkn009\\\": 533, \\\"21023kt\\\": 111, \\\"q1025\\\": 3016, \\\"25012g25kt\\\": 3, \\\"bkn013\\\": 309, \\\"bkn048\\\": 122, \\\"cl0\\\": 21368, \\\"25015g29kt\\\": 3, \\\"sct008\\\": 433, \\\"sct016\\\": 367, \\\"bkn030\\\": 799, \\\"25014g27kt\\\": 1, \\\"sct022\\\": 509, \\\"sct031\\\": 44, \\\"25015g25kt\\\": 5, \\\"few005\\\": 332, \\\"sct014\\\": 472, \\\"bkn042\\\": 258, \\\"q1024\\\": 3531, \\\"24014g25kt\\\": 8, \\\"180v310\\\": 29, \\\"sct011\\\": 203, \\\"bkn020\\\": 817, \\\"200v280\\\": 284, \\\"bkn014\\\": 647, \\\"bkn035\\\": 599, \\\"q1023\\\": 4115, \\\"24015g27kt\\\": 9, \\\"bkn018\\\": 555, \\\"q1021\\\": 5488, \\\"24013g23kt\\\": 14, \\\"sct007\\\": 457, \\\"q1022\\\": 4765, \\\"q1020\\\": 5713, \\\"24010g21kt\\\": 6, \\\"ovc042\\\": 16, \\\"21025kt\\\": 63, \\\"q1019\\\": 5734, \\\"23011g21kt\\\": 13, \\\"nsw\\\": 185, \\\"22023kt\\\": 56, \\\"23013g25kt\\\": 14, \\\"190v290\\\": 480, \\\"sct009\\\": 459, \\\"bkn022\\\": 435, \\\"q1018\\\": 6193, \\\"23015g31kt\\\": 4, \\\"170v290\\\": 246, \\\"ovc010\\\": 306, \\\"q1017\\\": 5466, \\\"23015g28kt\\\": 6, \\\"160v280\\\": 145, \\\"23015g25kt\\\": 8, \\\"q1015\\\": 4270, \\\"23016g27kt\\\": 7, \\\"ovc014\\\": 158, \\\"q1014\\\": 3120, \\\"22017g34kt\\\": 3, \\\"180v260\\\": 204, \\\"ovc008\\\": 219, \\\"20025kt\\\": 55, \\\"q1013\\\": 2642, \\\"23017g32kt\\\": 3, \\\"190v270\\\": 214, \\\"21027kt\\\": 45, \\\"cm8\\\": 378, \\\"q1012\\\": 2287, \\\"23018g32kt\\\": 5, \\\"q1011\\\": 1899, \\\"22016g28kt\\\": 9, \\\"ovc015\\\": 114, \\\"26017kt\\\": 44, \\\"cl2\\\": 2386, \\\"10\\\": 13270, \\\"23015g26kt\\\": 6, \\\"ovc013\\\": 99, \\\"28013kt\\\": 44, \\\"cl4\\\": 3801, \\\"31011g21kt\\\": 8, \\\"280v340\\\": 117, \\\"sct015\\\": 495, \\\"bkn038\\\": 256, \\\"28011kt\\\": 61, \\\"08\\\": 11853, \\\"31008kt\\\": 29, \\\"260v340\\\": 89, \\\"few010\\\": 850, \\\"sct021\\\": 95, \\\"bkn045\\\": 818, \\\"09\\\": 12365, \\\"28009kt\\\": 73, \\\"cl1\\\": 2058, \\\"20004kt\\\": 104, \\\"150v240\\\": 51, \\\"few018\\\": 723, \\\"bkn044\\\": 108, \\\"07\\\": 10121, \\\"q1010\\\": 1649, \\\"160v230\\\": 278, \\\"few002\\\": 532, \\\"bkn028\\\": 333, \\\"28007kt\\\": 122, \\\"24004kt\\\": 150, \\\"180v300\\\": 92, \\\"few004\\\": 347, \\\"25003kt\\\": 220, \\\"30005kt\\\": 174, \\\"few024\\\": 448, \\\"bkn036\\\": 263, \\\"22005kt\\\": 421, \\\"30006kt\\\": 63, \\\"few001\\\": 359, \\\"sct030\\\": 723, \\\"23005kt\\\": 428, \\\"30004kt\\\": 85, \\\"260v330\\\": 116, \\\"sct045\\\": 657, \\\"25005kt\\\": 332, \\\"06\\\": 8244, \\\"q1009\\\": 1348, \\\"30007kt\\\": 119, \\\"250v330\\\": 113, \\\"sct020\\\": 920, \\\"27005kt\\\": 234, \\\"vrb06kt\\\": 79, \\\"04\\\": 5050, \\\"26005kt\\\": 328, \\\"q1008\\\": 1260, \\\"31010kt\\\": 14, \\\"260v350\\\": 61, \\\"05\\\": 6332, \\\"q1007\\\": 1104, \\\"29006kt\\\": 67, \\\"240v340\\\": 95, \\\"sct025\\\": 622, \\\"30011kt\\\": 60, \\\"29005kt\\\": 150, \\\"few025\\\": 834, \\\"03\\\": 3571, \\\"q1006\\\": 858, \\\"27004kt\\\": 142, \\\"240v320\\\": 135, \\\"few020\\\": 1322, \\\"29007kt\\\": 107, \\\"33010kt\\\": 20, \\\"300v360\\\": 61, \\\"31007kt\\\": 93, \\\"vrb02kt\\\": 3083, \\\"32005kt\\\": 158, \\\"sct035\\\": 583, \\\"02\\\": 2479, \\\"33003kt\\\": 168, \\\"q1005\\\": 665, \\\"vrb01kt\\\": 2016, \\\"few035\\\": 485, \\\"36001kt\\\": 20, \\\"02001kt\\\": 37, \\\"32004kt\\\": 90, \\\"300v010\\\": 153, \\\"33001kt\\\": 35, \\\"00000kt\\\": 1799, \\\"few030\\\": 1110, \\\"01\\\": 1443, \\\"23003kt\\\": 258, \\\"15003kt\\\": 283, \\\"110v170\\\": 179, \\\"20005kt\\\": 271, \\\"13004kt\\\": 193, \\\"0800n\\\": 83, \\\"m00\\\": 253, \\\"14006kt\\\": 120, \\\"0800s\\\": 47, \\\"mifg\\\": 39, \\\"21005kt\\\": 368, \\\"0800nw\\\": 13, \\\"00\\\": 608, \\\"q1004\\\": 630, \\\"0800w\\\": 10, \\\"10007kt\\\": 450, \\\"080v150\\\": 97, \\\"few012\\\": 897, \\\"22003kt\\\": 223, \\\"15004kt\\\": 196, \\\"0350n\\\": 75, \\\"23007kt\\\": 527, \\\"0400n\\\": 112, \\\"m01\\\": 355, \\\"0325d\\\": 3, \\\"24009kt\\\": 407, \\\"few006\\\": 334, \\\"sct038\\\": 204, \\\"few050tcu\\\": 15, \\\"26011kt\\\": 136, \\\"few050cb\\\": 8, \\\"29009kt\\\": 70, \\\"cl3\\\": 2641, \\\"31015kt\\\": 33, \\\"few013\\\": 151, \\\"sct026\\\": 208, \\\"36005kt\\\": 237, \\\"330v040\\\": 164, \\\"few014\\\": 481, \\\"32013kt\\\": 52, \\\"36007kt\\\": 266, \\\"320v050\\\": 113, \\\"bkn037\\\": 156, \\\"31013kt\\\": 60, \\\"31011kt\\\": 67, \\\"few028\\\": 333, \\\"33009kt\\\": 97, \\\"33015kt\\\": 39, \\\"30009kt\\\": 74, \\\"bkn033\\\": 200, \\\"03003kt\\\": 223, \\\"33007kt\\\": 118, \\\"03006kt\\\": 246, \\\"360v060\\\": 183, \\\"01009kt\\\": 688, \\\"01007kt\\\": 629, \\\"few027\\\": 100, \\\"00009kt\\\": 173, \\\"02009kt\\\": 774, \\\"few022\\\": 346, \\\"01013kt\\\": 339, \\\"01015kt\\\": 194, \\\"01006kt\\\": 176, \\\"00017kt\\\": 78, \\\"01005kt\\\": 450, \\\"340v040\\\": 201, \\\"03008kt\\\": 226, \\\"01019kt\\\": 75, \\\"35008kt\\\": 90, \\\"320v020\\\": 241, \\\"few026tcu\\\": 15, \\\"few023\\\": 137, \\\"01021kt\\\": 15, \\\"02008kt\\\": 225, \\\"few040cb\\\": 15, \\\"350v050\\\": 367, \\\"sct040\\\": 554, \\\"shra\\\": 3111, \\\"sct020tcu\\\": 363, \\\"00013kt\\\": 198, \\\"350v070\\\": 377, \\\"few022tcu\\\": 53, \\\"01017kt\\\": 136, \\\"340v060\\\": 356, \\\"330v060\\\": 193, \\\"sct024\\\": 358, \\\"02012kt\\\": 80, \\\"350v060\\\": 491, \\\"few020tcu\\\": 165, \\\"02010g21kt\\\": 1, \\\"03010kt\\\": 146, \\\"sct018tcu\\\": 48, \\\"ovc045\\\": 63, \\\"02010kt\\\": 142, \\\"sct012tcu\\\": 6, \\\"00019kt\\\": 32, \\\"02017kt\\\": 64, \\\"350v080\\\": 235, \\\"00015kt\\\": 164, \\\"02007kt\\\": 768, \\\"bkn011\\\": 326, \\\"00021kt\\\": 4, \\\"01010kt\\\": 104, \\\"ovc011\\\": 105, \\\"36019kt\\\": 20, \\\"ws\\\": 266, \\\"36017kt\\\": 77, \\\"03007kt\\\": 729, \\\"340v070\\\": 265, \\\"36015kt\\\": 142, \\\"360v070\\\": 240, \\\"02006kt\\\": 233, \\\"19011kt\\\": 144, \\\"21007kt\\\": 423, \\\"170v250\\\": 465, \\\"cavok\\\": 10500, \\\"20008kt\\\": 96, \\\"20013kt\\\": 287, \\\"22009kt\\\": 548, \\\"160v290\\\": 81, \\\"20015kt\\\": 275, \\\"19017kt\\\": 150, \\\"17006kt\\\": 80, \\\"20017kt\\\": 231, \\\"ovc019\\\": 34, \\\"20019kt\\\": 200, \\\"19013kt\\\": 164, \\\"ovc018\\\": 130, \\\"20021kt\\\": 156, \\\"20014kt\\\": 36, \\\"170v230\\\": 307, \\\"becmg\\\": 440, \\\"19021kt\\\": 107, \\\"20015g27kt\\\": 7, \\\"160v240\\\": 253, \\\"sct013\\\": 212, \\\"21012g23kt\\\": 9, \\\"170v240\\\": 447, \\\"20017g30kt\\\": 3, \\\"21013g24kt\\\": 14, \\\"2500\\\": 365, \\\"21015kt\\\": 351, \\\"22014kt\\\": 22, \\\"21017kt\\\": 251, \\\"24011kt\\\": 288, \\\"ovc017\\\": 53, \\\"23012kt\\\": 49, \\\"200v270\\\": 75, \\\"22010g21kt\\\": 5, \\\"21009kt\\\": 498, \\\"190v250\\\": 111, \\\"21013kt\\\": 375, \\\"29004kt\\\": 123, \\\"240v330\\\": 135, \\\"bkn026\\\": 213, \\\"sct028\\\": 333, \\\"24005kt\\\": 408, \\\"bkn046\\\": 47, \\\"sct017\\\": 261, \\\"sct027\\\": 156, \\\"27003kt\\\": 186, \\\"few017\\\": 235, \\\"22011kt\\\": 488, \\\"180v250\\\": 147, \\\"2000ne\\\": 10, \\\"22013kt\\\": 360, \\\"2500e\\\": 27, \\\"21011kt\\\": 463, \\\"19005kt\\\": 190, \\\"160v220\\\": 127, \\\"sct018\\\": 601, \\\"20011kt\\\": 353, \\\"18007kt\\\": 164, \\\"190v260\\\": 222, \\\"19014kt\\\": 19, \\\"bkn014tcu\\\": 1, \\\"21020g32kt\\\": 1, \\\"bkn017\\\": 265, \\\"bkn030tcu\\\": 15, \\\"28012g23kt\\\": 6, \\\"230v320\\\": 168, \\\"3000n\\\": 41, \\\"bkn034\\\": 158, \\\"25019kt\\\": 46, \\\"28012g24kt\\\": 4, \\\"sct030tcu\\\": 546, \\\"25023kt\\\": 15, \\\"27013g24kt\\\": 4, \\\"sct040tcu\\\": 36, \\\"26023kt\\\": 6, \\\"230v330\\\": 141, \\\"sct032tcu\\\": 21, \\\"27025kt\\\": 1, \\\"vrb08kt\\\": 18, \\\"sct027tcu\\\": 13, \\\"27021kt\\\": 8, \\\"29009g21kt\\\": 1, \\\"sct033tcu\\\": 5, \\\"q1016\\\": 5027, \\\"29021kt\\\": 6, \\\"29017kt\\\": 14, \\\"29007g17kt\\\": 1, \\\"sct035tcu\\\": 91, \\\"27011kt\\\": 116, \\\"28005kt\\\": 209, \\\"240v310\\\": 37, \\\"sct042\\\": 152, \\\"26009g24kt\\\": 3, \\\"few032\\\": 208, \\\"sct048\\\": 133, \\\"23009kt\\\": 531, \\\"28011g27kt\\\": 1, \\\"sct042tcu\\\": 2, \\\"vrb03kt\\\": 424, \\\"26015kt\\\": 53, \\\"28017kt\\\": 28, \\\"28008kt\\\": 52, \\\"few030tcu\\\": 283, \\\"28019kt\\\": 10, \\\"31004kt\\\": 81, \\\"250v340\\\": 84, \\\"32003kt\\\": 188, \\\"few015\\\": 863, \\\"30015kt\\\": 29, \\\"30008kt\\\": 35, \\\"33007g17kt\\\": 1, \\\"280v020\\\": 39, \\\"28004kt\\\": 128, \\\"250v320\\\": 104, \\\"29011kt\\\": 62, \\\"270v330\\\": 48, \\\"30013kt\\\": 48, \\\"30003kt\\\": 172, \\\"270v340\\\": 78, \\\"sct034\\\": 139, \\\"sct023\\\": 211, \\\"27006kt\\\": 128, \\\"sct022tcu\\\": 61, \\\"sct024tcu\\\": 52, \\\"290v360\\\": 63, \\\"few021\\\": 52, \\\"few035tcu\\\": 115, \\\"32008kt\\\": 29, \\\"32009kt\\\": 74, \\\"31003kt\\\": 167, \\\"270v350\\\": 60, \\\"26001kt\\\": 38, \\\"19003kt\\\": 181, \\\"few040\\\": 367, \\\"04001kt\\\": 38, \\\"18003kt\\\": 156, \\\"17003kt\\\": 194, \\\"15005kt\\\": 243, \\\"13003kt\\\": 305, \\\"14005kt\\\": 288, \\\"12005kt\\\": 285, \\\"15006kt\\\": 122, \\\"13005kt\\\": 314, \\\"few026\\\": 136, \\\"13006kt\\\": 123, \\\"100v180\\\": 26, \\\"14007kt\\\": 159, \\\"16007kt\\\": 116, \\\"17009kt\\\": 69, \\\"16005kt\\\": 197, \\\"120v190\\\": 79, \\\"18011kt\\\": 85, \\\"18013kt\\\": 68, \\\"sct036\\\": 213, \\\"18005kt\\\": 161, \\\"140v210\\\": 59, \\\"19010kt\\\": 62, \\\"18009kt\\\": 115, \\\"18017kt\\\": 39, \\\"19019kt\\\": 110, \\\"20012kt\\\": 63, \\\"bkn032\\\": 359, \\\"17012kt\\\": 6, \\\"19009kt\\\": 157, \\\"bkn041\\\": 27, \\\"15010kt\\\": 22, \\\"16009kt\\\": 60, \\\"ovc031\\\": 9, \\\"16008kt\\\": 43, \\\"16006kt\\\": 109, \\\"ovc028\\\": 47, \\\"19015kt\\\": 150, \\\"17008kt\\\": 57, \\\"130v210\\\": 14, \\\"23011kt\\\": 420, \\\"1100u\\\": 49, \\\"24007kt\\\": 471, \\\"19004kt\\\": 56, \\\"1500n\\\": 21, \\\"vcfg\\\": 593, \\\"sct043\\\": 54, \\\"1500e\\\": 59, \\\"few012tcu\\\": 2, \\\"22007kt\\\": 493, \\\"4500e\\\": 8, \\\"few007\\\": 310, \\\"few018tcu\\\": 31, \\\"vcsh\\\": 113, \\\"23006kt\\\": 177, \\\"few016\\\": 302, \\\"26004kt\\\": 135, \\\"230v300\\\": 79, \\\"few018cb\\\": 2, \\\"bkn021\\\": 126, \\\"rets\\\": 25, \\\"few022cb\\\": 1, \\\"sct044\\\": 70, \\\"22008kt\\\": 150, \\\"17005kt\\\": 185, \\\"few029tcu\\\": 2, \\\"few033\\\": 47, \\\"14003kt\\\": 313, \\\"1800\\\": 71, \\\"1400\\\": 175, \\\"3500se\\\": 17, \\\"3000se\\\": 29, \\\"2000se\\\": 32, \\\"20003kt\\\": 209, \\\"1400u\\\": 41, \\\"0600\\\": 160, \\\"11003kt\\\": 330, \\\"0900se\\\": 20, \\\"sct019\\\": 127, \\\"10005kt\\\": 520, \\\"1200u\\\": 41, \\\"10003kt\\\": 345, \\\"few025cb\\\": 26, \\\"09003kt\\\": 325, \\\"11004kt\\\": 151, \\\"080v140\\\": 153, \\\"09005kt\\\": 567, \\\"08003kt\\\": 318, \\\"140v230\\\": 23, \\\"06003kt\\\": 295, \\\"230v350\\\": 24, \\\"06001kt\\\": 33, \\\"34003kt\\\": 181, \\\"02003kt\\\": 213, \\\"nsc\\\": 760, \\\"12003kt\\\": 293, \\\"0300e\\\": 8, \\\"0300d\\\": 5, \\\"0250n\\\": 78, \\\"1200ne\\\": 8, \\\"1500se\\\": 32, \\\"21003kt\\\": 219, \\\"0600d\\\": 46, \\\"20007kt\\\": 305, \\\"16003kt\\\": 219, \\\"1200e\\\": 26, \\\"cm9\\\": 183, \\\"140v200\\\": 74, \\\"3000e\\\": 41, \\\"sct047\\\": 74, \\\"22015kt\\\": 250, \\\"bkn016\\\": 393, \\\"23008kt\\\": 173, \\\"190v330\\\": 54, \\\"170v320\\\": 45, \\\"3200\\\": 19, \\\"170v300\\\": 147, \\\"0200\\\": 142, \\\"1000u\\\": 45, \\\"0450n\\\": 73, \\\"190v320\\\": 124, \\\"0500n\\\": 73, \\\"0300\\\": 201, \\\"220v320\\\": 133, \\\"1900n\\\": 84, \\\"1200d\\\": 13, \\\"bkn001\\\": 420, \\\"0600s\\\": 7, \\\"0700d\\\": 44, \\\"200v330\\\": 87, \\\"0200s\\\": 10, \\\"0650d\\\": 46, \\\"26013kt\\\": 83, \\\"ovc001\\\": 57, \\\"190v310\\\": 81, \\\"180v290\\\": 188, \\\"29003kt\\\": 172, \\\"34004kt\\\": 92, \\\"ovc033\\\": 25, \\\"ovc035\\\": 35, \\\"bkn031\\\": 64, \\\"ovc038\\\": 18, \\\"q1033\\\": 697, \\\"sct032\\\": 274, \\\"19001kt\\\": 46, \\\"36003kt\\\": 165, \\\"320v100\\\": 26, \\\"02005kt\\\": 561, \\\"03004kt\\\": 132, \\\"290v060\\\": 20, \\\"03005kt\\\": 605, \\\"16001kt\\\": 49, \\\"21001kt\\\": 40, \\\"2500ne\\\": 7, \\\"3500ne\\\": 8, \\\"14004kt\\\": 203, \\\"4000ne\\\": 7, \\\"1800se\\\": 9, \\\"2200\\\": 27, \\\"110v180\\\": 43, \\\"1200s\\\": 12, \\\"060v190\\\": 12, \\\"110v190\\\": 48, \\\"16004kt\\\": 134, \\\"2100\\\": 2, \\\"0700\\\": 76, \\\"1800d\\\": 24, \\\"1000n\\\": 34, \\\"0600n\\\": 62, \\\"28003kt\\\": 196, \\\"0800u\\\": 57, \\\"0650n\\\": 59, \\\"28001kt\\\": 29, \\\"22001kt\\\": 42, \\\"24003kt\\\": 244, \\\"1900d\\\": 18, \\\"33005kt\\\": 148, \\\"34007kt\\\": 157, \\\"300v020\\\": 117, \\\"320v060\\\": 74, \\\"17001kt\\\": 43, \\\"ovc036\\\": 42, \\\"35003kt\\\": 200, \\\"320v030\\\": 205, \\\"32007kt\\\": 83, \\\"35004kt\\\": 96, \\\"170v260\\\": 419, \\\"21006kt\\\": 161, \\\"180v270\\\": 133, \\\"22006kt\\\": 190, \\\"2500s\\\": 13, \\\"24006kt\\\": 184, \\\"160v300\\\": 53, \\\"0750d\\\": 52, \\\"0350\\\": 210, \\\"0100\\\": 74, \\\"1000d\\\": 21, \\\"0275n\\\": 38, \\\"0450u\\\": 9, \\\"25007g20kt\\\": 1, \\\"1500d\\\": 20, \\\"0150\\\": 44, \\\"0700u\\\": 14, \\\"23004kt\\\": 187, \\\"ovc023\\\": 32, \\\"1200n\\\": 25, \\\"vv002\\\": 55, \\\"1500u\\\": 28, \\\"0500d\\\": 43, \\\"0375n\\\": 68, \\\"1000e\\\": 33, \\\"2000e\\\": 41, \\\"170v270\\\": 216, \\\"180v340\\\": 14, \\\"25004kt\\\": 141, \\\"26003kt\\\": 227, \\\"160v260\\\": 186, \\\"180v280\\\": 241, \\\"1300s\\\": 1, \\\"22004kt\\\": 160, \\\"dzra\\\": 40, \\\"200v260\\\": 62, \\\"1100d\\\": 24, \\\"1800u\\\": 25, \\\"0300n\\\": 91, \\\"20009kt\\\": 335, \\\"2500se\\\": 18, \\\"150v270\\\": 29, \\\"ovc032\\\": 55, \\\"21004kt\\\": 139, \\\"ovc034\\\": 25, \\\"180v320\\\": 34, \\\"20006kt\\\": 98, \\\"ovc040\\\": 42, \\\"ovc037\\\": 9, \\\"18008kt\\\": 59, \\\"19006kt\\\": 66, \\\"4000sw\\\": 1, \\\"21011g21kt\\\": 15, \\\"180v240\\\": 85, \\\"2400se\\\": 3, \\\"4800\\\": 4, \\\"ovc020\\\": 150, \\\"33004kt\\\": 73, \\\"30017kt\\\": 21, \\\"29013kt\\\": 27, \\\"few025tcu\\\": 239, \\\"29019kt\\\": 17, \\\"bkn024\\\": 289, \\\"few028tcu\\\": 45, \\\"tsgs\\\": 1, \\\"sct030cb\\\": 142, \\\"reshra\\\": 143, \\\"few032tcu\\\": 40, \\\"32017kt\\\": 22, \\\"32006kt\\\": 50, \\\"290v350\\\": 100, \\\"33013kt\\\": 63, \\\"sct029tcu\\\": 1, \\\"34013kt\\\": 87, \\\"sct026tcu\\\": 19, \\\"31005kt\\\": 131, \\\"few027tcu\\\": 23, \\\"0800se\\\": 16, \\\"330v030\\\": 284, \\\"36011kt\\\": 258, \\\"35013kt\\\": 178, \\\"34008kt\\\": 75, \\\"01008kt\\\": 150, \\\"330v050\\\": 266, \\\"33011kt\\\": 78, \\\"36013kt\\\": 224, \\\"36008kt\\\": 114, \\\"34009kt\\\": 134, \\\"34011kt\\\": 127, \\\"34005kt\\\": 185, \\\"q1034\\\": 358, \\\"q1035\\\": 328, \\\"few024tcu\\\": 67, \\\"35007kt\\\": 265, \\\"35005kt\\\": 272, \\\"1000nw\\\": 3, \\\"0750n\\\": 38, \\\"0700e\\\": 13, \\\"01003kt\\\": 189, \\\"q1036\\\": 197, \\\"1200nw\\\": 4, \\\"0800e\\\": 16, \\\"1800e\\\": 9, \\\"0900e\\\": 16, \\\"0800ne\\\": 11, \\\"0900ne\\\": 15, \\\"1400ne\\\": 6, \\\"1200\\\": 117, \\\"q1037\\\": 81, \\\"04006kt\\\": 185, \\\"010v070\\\": 271, \\\"04007kt\\\": 498, \\\"01011kt\\\": 462, \\\"06004kt\\\": 141, \\\"010v110\\\": 233, \\\"1600u\\\": 24, \\\"340v050\\\": 444, \\\"05004kt\\\": 121, \\\"020v090\\\": 111, \\\"04003kt\\\": 263, \\\"350v100\\\": 127, \\\"05009kt\\\": 252, \\\"360v080\\\": 206, \\\"03009kt\\\": 590, \\\"04009kt\\\": 347, \\\"05005kt\\\": 483, \\\"010v090\\\": 178, \\\"060v150\\\": 76, \\\"07009kt\\\": 148, \\\"08009kt\\\": 171, \\\"10004kt\\\": 201, \\\"010v170\\\": 11, \\\"05003kt\\\": 291, \\\"350v120\\\": 53, \\\"08013kt\\\": 29, \\\"05007kt\\\": 318, \\\"07013kt\\\": 21, \\\"15\\\": 10791, \\\"07008kt\\\": 37, \\\"030v110\\\": 110, \\\"010v130\\\": 55, \\\"020v100\\\": 268, \\\"06007kt\\\": 287, \\\"02004kt\\\": 125, \\\"07005kt\\\": 381, \\\"08007kt\\\": 251, \\\"08005kt\\\": 426, \\\"09007kt\\\": 493, \\\"q1038\\\": 10, \\\"09006kt\\\": 90, \\\"070v160\\\": 58, \\\"350v110\\\": 77, \\\"04004kt\\\": 117, \\\"16\\\": 8760, \\\"010v080\\\": 345, \\\"04005kt\\\": 521, \\\"06005kt\\\": 409, \\\"09009kt\\\": 241, \\\"3000nw\\\": 9, \\\"4000nw\\\": 6, \\\"2800ne\\\": 1, \\\"07007kt\\\": 192, \\\"2800nw\\\": 1, \\\"100v220\\\": 3, \\\"17\\\": 6660, \\\"290v010\\\": 99, \\\"1300n\\\": 13, \\\"0175n\\\": 12, \\\"0500\\\": 156, \\\"310v010\\\": 67, \\\"0250\\\": 26, \\\"0325n\\\": 68, \\\"350v150\\\": 20, \\\"0400d\\\": 29, \\\"340v110\\\": 49, \\\"0350u\\\": 5, \\\"36004kt\\\": 141, \\\"300v050\\\": 44, \\\"300v060\\\": 29, \\\"00011kt\\\": 184, \\\"35009kt\\\": 248, \\\"36010kt\\\": 84, \\\"bkn043\\\": 84, \\\"34006kt\\\": 59, \\\"290v020\\\": 83, \\\"34017g28kt\\\": 2, \\\"35017kt\\\": 48, \\\"35015g25kt\\\": 1, \\\"300v030\\\": 79, \\\"sct025tcu\\\": 396, \\\"35021kt\\\": 8, \\\"35012g23kt\\\": 1, \\\"35019kt\\\": 7, \\\"310v020\\\": 92, \\\"34019kt\\\": 9, \\\"01017g29kt\\\": 1, \\\"04012kt\\\": 46, \\\"35015kt\\\": 102, \\\"sct025cb\\\": 45, \\\"35011kt\\\": 221, \\\"35008g18kt\\\": 1, \\\"02007g19kt\\\": 1, \\\"280v010\\\": 55, \\\"36009kt\\\": 263, \\\"sct028tcu\\\": 35, \\\"33006kt\\\": 63, \\\"00007kt\\\": 171, \\\"340v080\\\": 161, \\\"sct033\\\": 137, \\\"sct041\\\": 24, \\\"090v170\\\": 26, \\\"vrb05kt\\\": 132, \\\"few008\\\": 393, \\\"34010kt\\\": 28, \\\"few009\\\": 464, \\\"34015kt\\\": 51, \\\"34010g21kt\\\": 2, \\\"33008kt\\\": 28, \\\"36006kt\\\": 157, \\\"sct037\\\": 105, \\\"shragr\\\": 10, \\\"00005kt\\\": 96, \\\"01004kt\\\": 145, \\\"270v010\\\": 25, \\\"ts\\\": 191, \\\"few014cb\\\": 2, \\\"02011kt\\\": 540, \\\"vcts\\\": 41, \\\"few012cb\\\": 1, \\\"sct020cb\\\": 73, \\\"vrb01g13kt\\\": 1, \\\"00003kt\\\": 60, \\\"35006kt\\\": 106, \\\"sn\\\": 3, \\\"few016tcu\\\": 8, \\\"330v070\\\": 98, \\\"3000s\\\": 34, \\\"4000s\\\": 58, \\\"few020cb\\\": 16, \\\"02011g21kt\\\": 4, \\\"05008kt\\\": 145, \\\"02013kt\\\": 280, \\\"few036\\\": 177, \\\"04011kt\\\": 274, \\\"02015kt\\\": 138, \\\"04013kt\\\": 251, \\\"04010kt\\\": 92, \\\"03013kt\\\": 315, \\\"03014kt\\\": 23, \\\"03011kt\\\": 460, \\\"02019kt\\\": 33, \\\"04015g25kt\\\": 2, \\\"02023kt\\\": 6, \\\"04013g24kt\\\": 2, \\\"04016g26kt\\\": 1, \\\"05017g27kt\\\": 1, \\\"m02\\\": 213, \\\"05015g26kt\\\": 2, \\\"05019g29kt\\\": 2, \\\"m03\\\": 119, \\\"02021kt\\\": 15, \\\"04017g32kt\\\": 1, \\\"1\\\": 155, \\\"04012g23kt\\\": 1, \\\"020v080\\\": 155, \\\"m04\\\": 48, \\\"04008kt\\\": 144, \\\"04010g20kt\\\": 5, \\\"020v110\\\": 229, \\\"few045\\\": 185, \\\"06006kt\\\": 143, \\\"few042\\\": 27, \\\"350v090\\\": 64, \\\"few031\\\": 13, \\\"bkn029\\\": 56, \\\"03012kt\\\": 80, \\\"06008kt\\\": 96, \\\"05010g21kt\\\": 3, \\\"ovc022\\\": 103, \\\"rasn\\\": 10, \\\"bkn023\\\": 184, \\\"02017g28kt\\\": 1, \\\"05011kt\\\": 199, \\\"07003kt\\\": 319, \\\"13001kt\\\": 45, \\\"18001kt\\\": 35, \\\"15001kt\\\": 44, \\\"few048\\\": 41, \\\"17004kt\\\": 81, \\\"120v230\\\": 16, \\\"18006kt\\\": 59, \\\"2800\\\": 42, \\\"1900\\\": 7, \\\"1100\\\": 11, \\\"110v280\\\": 1, \\\"130v240\\\": 4, \\\"1100n\\\": 16, \\\"310v030\\\": 55, \\\"35012kt\\\": 32, \\\"01009g24kt\\\": 1, \\\"07004kt\\\": 137, \\\"35001kt\\\": 41, \\\"23001kt\\\": 39, \\\"1000s\\\": 28, \\\"1000se\\\": 18, \\\"070v190\\\": 16, \\\"3500n\\\": 17, \\\"0500s\\\": 16, \\\"170v310\\\": 42, \\\"1500ne\\\": 11, \\\"3400nw\\\": 1, \\\"150v210\\\": 93, \\\"21012kt\\\": 67, \\\"22012g25kt\\\": 5, \\\"bkn020tcu\\\": 107, \\\"23012g22kt\\\": 17, \\\"23023kt\\\": 37, \\\"27013g27kt\\\": 2, \\\"24021kt\\\": 35, \\\"27012kt\\\": 6, \\\"24019kt\\\": 76, \\\"220v350\\\": 19, \\\"240v350\\\": 39, \\\"25009g19kt\\\": 13, \\\"23014g26kt\\\": 13, \\\"22015g31kt\\\": 6, \\\"23014kt\\\": 7, \\\"23015g27kt\\\": 12, \\\"23014g24kt\\\": 9, \\\"24016g29kt\\\": 4, \\\"25016g27kt\\\": 2, \\\"23021kt\\\": 66, \\\"25016g30kt\\\": 2, \\\"25014kt\\\": 4, \\\"25012g24kt\\\": 11, \\\"24010g23kt\\\": 4, \\\"24014g26kt\\\": 5, \\\"24014g27kt\\\": 5, \\\"24012g22kt\\\": 15, \\\"24014g24kt\\\": 9, \\\"23010kt\\\": 78, \\\"22010kt\\\": 98, \\\"23011g23kt\\\": 4, \\\"1400se\\\": 3, \\\"vrb10kt\\\": 6, \\\"1400s\\\": 6, \\\"24008kt\\\": 136, \\\"19007kt\\\": 185, \\\"21008kt\\\": 123, \\\"ovc024\\\": 70, \\\"24010g20kt\\\": 17, \\\"ovc030\\\": 60, \\\"09004kt\\\": 173, \\\"360v120\\\": 48, \\\"060v120\\\": 83, \\\"3500nw\\\": 8, \\\"07006kt\\\": 80, \\\"020v120\\\": 179, \\\"040v150\\\": 19, \\\"070v140\\\": 135, \\\"060v140\\\": 109, \\\"050v130\\\": 41, \\\"050v120\\\": 76, \\\"360v100\\\": 111, \\\"340v120\\\": 34, \\\"030v100\\\": 86, \\\"350v140\\\": 39, \\\"05006kt\\\": 174, \\\"010v100\\\": 305, \\\"030v150\\\": 63, \\\"05010kt\\\": 81, \\\"07010kt\\\": 21, \\\"010v120\\\": 146, \\\"sct029\\\": 46, \\\"03015kt\\\": 135, \\\"06012kt\\\": 37, \\\"05012kt\\\": 44, \\\"360v090\\\": 64, \\\"03017kt\\\": 53, \\\"06014g24kt\\\": 5, \\\"06011kt\\\": 97, \\\"06009g21kt\\\": 1, \\\"05007g17kt\\\": 3, \\\"010v140\\\": 77, \\\"05013kt\\\": 160, \\\"05015kt\\\": 115, \\\"06010kt\\\": 54, \\\"05017kt\\\": 40, \\\"020v130\\\": 61, \\\"06012g22kt\\\": 9, \\\"020v160\\\": 34, \\\"07011g22kt\\\": 3, \\\"06013kt\\\": 82, \\\"05014g24kt\\\": 6, \\\"06011g23kt\\\": 2, \\\"few034\\\": 34, \\\"07008g19kt\\\": 2, \\\"020v150\\\": 54, \\\"360v160\\\": 7, \\\"030v140\\\": 98, \\\"070v130\\\": 64, \\\"2\\\": 70, \\\"11009kt\\\": 99, \\\"12008kt\\\": 17, \\\"11008kt\\\": 36, \\\"11006kt\\\": 121, \\\"100v170\\\": 91, \\\"10009kt\\\": 174, \\\"12004kt\\\": 170, \\\"030v190\\\": 6, \\\"330v080\\\": 70, \\\"050v110\\\": 56, \\\"07001kt\\\": 31, \\\"10006kt\\\": 124, \\\"11007kt\\\": 245, \\\"12006kt\\\": 87, \\\"12007kt\\\": 147, \\\"13008kt\\\": 41, \\\"m05\\\": 20, \\\"12009kt\\\": 73, \\\"100v160\\\": 172, \\\"13007kt\\\": 166, \\\"100v190\\\": 29, \\\"11005kt\\\": 360, \\\"11001kt\\\": 52, \\\"3\\\": 31, \\\"090v150\\\": 71, \\\"4\\\": 6, \\\"080v180\\\": 11, \\\"060v200\\\": 9, \\\"14008kt\\\": 52, \\\"12011kt\\\": 39, \\\"14009kt\\\": 56, \\\"120v240\\\": 13, \\\"13009kt\\\": 66, \\\"13011kt\\\": 51, \\\"m07\\\": 2, \\\"040v190\\\": 5, \\\"070v150\\\": 87, \\\"09011kt\\\": 99, \\\"10008kt\\\": 42, \\\"07011kt\\\": 77, \\\"040v120\\\": 32, \\\"08004kt\\\": 139, \\\"340v150\\\": 15, \\\"050v140\\\": 86, \\\"09013kt\\\": 48, \\\"08015kt\\\": 19, \\\"5\\\": 4, \\\"050v150\\\": 47, \\\"030v120\\\": 93, \\\"09015kt\\\": 15, \\\"08010kt\\\": 5, \\\"030v130\\\": 52, \\\"08008kt\\\": 16, \\\"020v140\\\": 117, \\\"q1003\\\": 494, \\\"10013kt\\\": 11, \\\"010v150\\\": 50, \\\"q1002\\\": 417, \\\"09008kt\\\": 24, \\\"040v130\\\": 22, \\\"06009kt\\\": 157, \\\"q1001\\\": 339, \\\"sct046\\\": 40, \\\"07015kt\\\": 18, \\\"040v140\\\": 34, \\\"q1000\\\": 322, \\\"09017kt\\\": 4, \\\"sct049\\\": 42, \\\"q0998\\\": 241, \\\"08017kt\\\": 11, \\\"q0997\\\": 198, \\\"q0999\\\": 270, \\\"11011g23kt\\\": 1, \\\"snra\\\": 1, \\\"q0995\\\": 163, \\\"q0994\\\": 131, \\\"q0996\\\": 225, \\\"q0993\\\": 102, \\\"q0992\\\": 70, \\\"q0991\\\": 36, \\\"q0990\\\": 39, \\\"080v160\\\": 91, \\\"ovc016\\\": 107, \\\"q0989\\\": 33, \\\"q0988\\\": 37, \\\"q0987\\\": 17, \\\"0400w\\\": 5, \\\"0200w\\\": 3, \\\"q0986\\\": 24, \\\"q0985\\\": 26, \\\"0300w\\\": 7, \\\"08011kt\\\": 86, \\\"q0984\\\": 25, \\\"0400nw\\\": 5, \\\"q0983\\\": 7, \\\"q0982\\\": 6, \\\"q0981\\\": 8, \\\"q0979\\\": 2, \\\"q0980\\\": 3, \\\"q0977\\\": 4, \\\"q0978\\\": 3, \\\"q0975\\\": 5, \\\"q0974\\\": 2, \\\"15008kt\\\": 42, \\\"q0976\\\": 8, \\\"21013g25kt\\\": 5, \\\"230v290\\\": 23, \\\"250v310\\\": 15, \\\"34021kt\\\": 7, \\\"32010kt\\\": 9, \\\"32016g26kt\\\": 1, \\\"30012g25kt\\\": 3, \\\"230v010\\\": 11, \\\"15013kt\\\": 16, \\\"15012kt\\\": 9, \\\"14012kt\\\": 6, \\\"15011kt\\\": 39, \\\"26012kt\\\": 16, \\\"27008g19kt\\\": 2, \\\"22012kt\\\": 60, \\\"22025kt\\\": 27, \\\"22016g26kt\\\": 10, \\\"sct012cb\\\": 1, \\\"few030cb\\\": 55, \\\"23027kt\\\": 17, \\\"22013g25kt\\\": 6, \\\"23025kt\\\": 25, \\\"23008g18kt\\\": 4, \\\"22012g22kt\\\": 12, \\\"bkn025tcu\\\": 74, \\\"220v280\\\": 4, \\\"27009g21kt\\\": 1, \\\"sct039\\\": 33, \\\"160v250\\\": 197, \\\"18015kt\\\": 53, \\\"20012g22kt\\\": 6, \\\"13015kt\\\": 10, \\\"18016kt\\\": 9, \\\"14015kt\\\": 12, \\\"14021kt\\\": 1, \\\"16011kt\\\": 21, \\\"120v200\\\": 39, \\\"24015g30kt\\\": 2, \\\"22014g24kt\\\": 8, \\\"160v330\\\": 13, \\\"27023kt\\\": 11, \\\"24009g19kt\\\": 15, \\\"24001kt\\\": 32, \\\"bkn020cb\\\": 115, \\\"sct015tcu\\\": 11, \\\"280v360\\\": 45, \\\"260v360\\\": 23, \\\"27013kt\\\": 57, \\\"21010kt\\\": 118, \\\"27017kt\\\": 34, \\\"28015kt\\\": 43, \\\"bkn028tcu\\\": 5, \\\"30011g23kt\\\": 2, \\\"27015kt\\\": 45, \\\"28006kt\\\": 99, \\\"few033tcu\\\": 8, \\\"sct033cb\\\": 6, \\\"few035cb\\\": 43, \\\"28021kt\\\": 8, \\\"bkn032cb\\\": 1, \\\"sct035cb\\\": 28, \\\"few038cb\\\": 7, \\\"200v350\\\": 21, \\\"few038tcu\\\": 13, \\\"few023tcu\\\": 9, \\\"21011g22kt\\\": 8, \\\"18019kt\\\": 30, \\\"11015kt\\\": 6, \\\"12015kt\\\": 5, \\\"13017kt\\\": 1, \\\"14013kt\\\": 24, \\\"15015kt\\\": 9, \\\"ovc027\\\": 25, \\\"15009kt\\\": 62, \\\"16010kt\\\": 22, \\\"19012kt\\\": 40, \\\"4000n\\\": 35, \\\"21014g24kt\\\": 28, \\\"22015g26kt\\\": 12, \\\"19016kt\\\": 9, \\\"19014g25kt\\\": 1, \\\"19019g29kt\\\": 3, \\\"18021kt\\\": 34, \\\"23014g25kt\\\": 10, \\\"19023kt\\\": 58, \\\"23017g28kt\\\": 4, \\\"22016g27kt\\\": 10, \\\"21017g30kt\\\": 7, \\\"21015g27kt\\\": 13, \\\"22016g31kt\\\": 4, \\\"22019g33kt\\\": 1, \\\"20016g26kt\\\": 4, \\\"21020g33kt\\\": 6, \\\"22019g37kt\\\": 1, \\\"sct021cb\\\": 1, \\\"21031kt\\\": 14, \\\"24018g34kt\\\": 1, \\\"sct021tcu\\\": 4, \\\"22029kt\\\": 14, \\\"25021g39kt\\\": 1, \\\"bkn032tcu\\\": 4, \\\"23011g25kt\\\": 2, \\\"bkn024tcu\\\": 3, \\\"22011g21kt\\\": 13, \\\"tsra\\\": 80, \\\"bkn039\\\": 50, \\\"23016g33kt\\\": 2, \\\"190v340\\\": 24, \\\"20020g33kt\\\": 3, \\\"all\\\": 230, \\\"rwy\\\": 230, \\\"17019kt\\\": 3, \\\"18014kt\\\": 24, \\\"21017g32kt\\\": 4, \\\"20018g33kt\\\": 1, \\\"18023kt\\\": 27, \\\"20024g34kt\\\": 1, \\\"19025kt\\\": 57, \\\"19023g36kt\\\": 1, \\\"18027kt\\\": 14, \\\"20019g30kt\\\": 4, \\\"bkn029tcu\\\": 1, \\\"18029kt\\\": 2, \\\"21022g39kt\\\": 1, \\\"22024g44kt\\\": 2, \\\"150v260\\\": 36, \\\"few045tcu\\\": 36, \\\"23029kt\\\": 12, \\\"23022g41kt\\\": 1, \\\"ovc029\\\": 4, \\\"23031kt\\\": 6, \\\"24024g49kt\\\": 1, \\\"24021g39kt\\\": 1, \\\"24031kt\\\": 1, \\\"23026g46kt\\\": 1, \\\"26015g27kt\\\": 2, \\\"27011g23kt\\\": 2, \\\"23012g23kt\\\": 10, \\\"25015g28kt\\\": 3, \\\"26014g26kt\\\": 4, \\\"25016g31kt\\\": 1, \\\"24018g35kt\\\": 2, \\\"26019kt\\\": 24, \\\"26021kt\\\": 19, \\\"28010kt\\\": 8, \\\"25017kt\\\": 74, \\\"28012g22kt\\\": 1, \\\"29011g23kt\\\": 1, \\\"24017kt\\\": 75, \\\"130v190\\\": 37, \\\"few019\\\": 55, \\\"21014kt\\\": 35, \\\"20016kt\\\": 10, \\\"23018g31kt\\\": 3, \\\"19029kt\\\": 25, \\\"23019g33kt\\\": 4, \\\"20033kt\\\": 3, \\\"22024g40kt\\\": 1, \\\"19031kt\\\": 15, \\\"21022g34kt\\\": 1, \\\"21017g27kt\\\": 11, \\\"ovc044\\\": 2, \\\"21021g33kt\\\": 3, \\\"22035kt\\\": 2, \\\"24021g35kt\\\": 1, \\\"28019g34kt\\\": 1, \\\"24013g25kt\\\": 8, \\\"26015g25kt\\\": 1, \\\"25010g20kt\\\": 16, \\\"24011g21kt\\\": 19, \\\"170v330\\\": 26, \\\"26012g23kt\\\": 4, \\\"sct024cb\\\": 13, \\\"sct023tcu\\\": 9, \\\"27011g22kt\\\": 4, \\\"23007g21kt\\\": 1, \\\"sct016tcu\\\": 8, \\\"sct014tcu\\\": 14, \\\"4000se\\\": 38, \\\"few027cb\\\": 3, \\\"few045cb\\\": 8, \\\"sct045tcu\\\": 11, \\\"sct038cb\\\": 3, \\\"25021kt\\\": 46, \\\"23012g25kt\\\": 2, \\\"few036cb\\\": 22, \\\"few026cb\\\": 3, \\\"sct028cb\\\": 7, \\\"bkn028cb\\\": 1, \\\"210v360\\\": 8, \\\"130v200\\\": 25, \\\"250v020\\\": 13, \\\"220v340\\\": 25, \\\"230v020\\\": 3, \\\"250v010\\\": 15, \\\"09001kt\\\": 41, \\\"250v350\\\": 45, \\\"27006g18kt\\\": 1, \\\"29015kt\\\": 32, \\\"240v360\\\": 17, \\\"31012g23kt\\\": 2, \\\"shgs\\\": 1, \\\"260v020\\\": 23, \\\"280v350\\\": 96, \\\"31009kt\\\": 69, \\\"35010kt\\\": 80, \\\"ovc025\\\": 41, \\\"32015kt\\\": 43, \\\"34017kt\\\": 18, \\\"35014kt\\\": 7, \\\"33017kt\\\": 23, \\\"36020g32kt\\\": 1, \\\"35013g24kt\\\": 1, \\\"33009g21kt\\\": 2, \\\"few037tcu\\\": 5, \\\"04014kt\\\": 12, \\\"02012g22kt\\\": 6, \\\"04016kt\\\": 1, \\\"04015kt\\\": 221, \\\"ovc049\\\": 2, \\\"350v130\\\": 13, \\\"few038\\\": 92, \\\"16004g14kt\\\": 1, \\\"130v230\\\": 9, \\\"170v340\\\": 14, \\\"140v310\\\": 4, \\\"0450d\\\": 18, \\\"22027kt\\\": 19, \\\"24019g37kt\\\": 1, \\\"23014g29kt\\\": 3, \\\"ovc026\\\": 38, \\\"31013g26kt\\\": 2, \\\"30021kt\\\": 8, \\\"30019kt\\\": 8, \\\"30010kt\\\": 16, \\\"29025kt\\\": 5, \\\"29010kt\\\": 10, \\\"30012kt\\\": 5, \\\"30025kt\\\": 3, \\\"31023kt\\\": 3, \\\"31013g23kt\\\": 4, \\\"31025kt\\\": 4, \\\"31015g25kt\\\": 1, \\\"31027kt\\\": 3, \\\"30014g26kt\\\": 1, \\\"31012kt\\\": 4, \\\"32019g32kt\\\": 1, \\\"32029kt\\\": 2, \\\"32017g27kt\\\": 1, \\\"32016kt\\\": 1, \\\"32015g27kt\\\": 1, \\\"32017g29kt\\\": 1, \\\"32021kt\\\": 12, \\\"31014g25kt\\\": 1, \\\"31019kt\\\": 13, \\\"31017kt\\\": 22, \\\"34012g23kt\\\": 1, \\\"few034tcu\\\": 12, \\\"0700s\\\": 11, \\\"340v100\\\": 54, \\\"36014kt\\\": 16, \\\"01012g22kt\\\": 4, \\\"36012kt\\\": 57, \\\"120v220\\\": 7, \\\"200v340\\\": 48, \\\"140v290\\\": 8, \\\"1300d\\\": 33, \\\"4500s\\\": 13, \\\"1700ne\\\": 5, \\\"few011\\\": 173, \\\"220v290\\\": 31, \\\"sct022cb\\\": 18, \\\"27019kt\\\": 25, \\\"23016g29kt\\\": 4, \\\"24012g25kt\\\": 4, \\\"25025kt\\\": 8, \\\"29012g22kt\\\": 1, \\\"31029kt\\\": 3, \\\"29013g23kt\\\": 2, \\\"32033kt\\\": 1, \\\"sct017tcu\\\": 3, \\\"32025kt\\\": 4, \\\"32023kt\\\": 3, \\\"230v340\\\": 60, \\\"210v350\\\": 23, \\\"180v330\\\": 19, \\\"120v210\\\": 28, \\\"17007kt\\\": 126, \\\"21014g25kt\\\": 13, \\\"20020kt\\\": 1, \\\"21015g25kt\\\": 16, \\\"few049\\\": 9, \\\"160v270\\\": 81, \\\"24015g25kt\\\": 4, \\\"23017g27kt\\\": 3, \\\"22017g31kt\\\": 4, \\\"22020g34kt\\\": 5, \\\"23019g30kt\\\": 1, \\\"24017g30kt\\\": 1, \\\"24017g32kt\\\": 1, \\\"bkn027tcu\\\": 7, \\\"22014g26kt\\\": 10, \\\"22015g25kt\\\": 10, \\\"23017g29kt\\\": 4, \\\"24019g30kt\\\": 2, \\\"22015g29kt\\\": 7, \\\"22022g35kt\\\": 1, \\\"23022g37kt\\\": 2, \\\"20029kt\\\": 20, \\\"22018g32kt\\\": 3, \\\"20023kt\\\": 86, \\\"28015g35kt\\\": 1, \\\"tsshra\\\": 1, \\\"24015g32kt\\\": 1, \\\"25011g23kt\\\": 8, \\\"sct027cb\\\": 3, \\\"24011g22kt\\\": 12, \\\"23013g24kt\\\": 17, \\\"24011g24kt\\\": 3, \\\"26011g23kt\\\": 5, \\\"sct010tcu\\\": 2, \\\"26013g24kt\\\": 4, \\\"15007kt\\\": 115, \\\"18010kt\\\": 35, \\\"20015g25kt\\\": 6, \\\"1012\\\": 1, \\\"few047\\\": 9, \\\"19008kt\\\": 57, \\\"sct036tcu\\\": 6, \\\"150v220\\\": 34, \\\"sct038tcu\\\": 11, \\\"few017tcu\\\": 4, \\\"140v240\\\": 16, \\\"29008kt\\\": 31, \\\"32008g21kt\\\": 1, \\\"260v320\\\": 34, \\\"few023cb\\\": 1, \\\"sct023cb\\\": 2, \\\"120v290\\\": 5, \\\"090v160\\\": 59, \\\"1100ne\\\": 3, \\\"0500se\\\": 7, \\\"0700n\\\": 50, \\\"270v050\\\": 8, \\\"3500e\\\": 17, \\\"120v180\\\": 62, \\\"14010kt\\\": 17, \\\"080v170\\\": 47, \\\"080v240\\\": 3, \\\"34002kt\\\": 9, \\\"03001kt\\\": 30, \\\"10002kt\\\": 16, \\\"05001kt\\\": 35, \\\"31001kt\\\": 56, \\\"29001kt\\\": 38, \\\"27001kt\\\": 25, \\\"12002kt\\\": 23, \\\"32002kt\\\": 33, \\\"0225n\\\": 40, \\\"130v260\\\": 5, \\\"25014g28kt\\\": 2, \\\"22012g24kt\\\": 4, \\\"150v280\\\": 38, \\\"22013g23kt\\\": 17, \\\"bkn049\\\": 35, \\\"1000ne\\\": 5, \\\"0550u\\\": 24, \\\"22013g24kt\\\": 9, \\\"23009g19kt\\\": 10, \\\"18\\\": 4329, \\\"23010g21kt\\\": 4, \\\"19\\\": 3048, \\\"100v210\\\": 14, \\\"110v210\\\": 23, \\\"20\\\": 2299, \\\"21\\\": 1832, \\\"22\\\": 1526, \\\"17002kt\\\": 18, \\\"320v070\\\": 66, \\\"23\\\": 1208, \\\"01012kt\\\": 59, \\\"few032cb\\\": 6, \\\"250v060\\\": 7, \\\"010v160\\\": 25, \\\"360v130\\\": 15, \\\"040v110\\\": 32, \\\"24\\\": 1074, \\\"25\\\": 859, \\\"26\\\": 681, \\\"few040tcu\\\": 43, \\\"29002kt\\\": 16, \\\"14011kt\\\": 29, \\\"17015kt\\\": 12, \\\"090v200\\\": 6, \\\"140v250\\\": 14, \\\"0350d\\\": 5, \\\"290v050\\\": 25, \\\"320v040\\\": 73, \\\"360v110\\\": 81, \\\"330v100\\\": 38, \\\"1400n\\\": 14, \\\"0175d\\\": 1, \\\"300v080\\\": 25, \\\"290v080\\\": 8, \\\"08006kt\\\": 49, \\\"02014kt\\\": 28, \\\"02015g25kt\\\": 2, \\\"02010g20kt\\\": 2, \\\"330v110\\\": 29, \\\"240v040\\\": 1, \\\"34001kt\\\": 50, \\\"13002kt\\\": 43, \\\"30001kt\\\": 43, \\\"220v010\\\": 6, \\\"shgr\\\": 16, \\\"310v040\\\": 17, \\\"12001kt\\\": 37, \\\"4000e\\\": 45, \\\"bkn033tcu\\\": 2, \\\"29015g27kt\\\": 1, \\\"240v010\\\": 10, \\\"320v080\\\": 42, \\\"310v060\\\": 23, \\\"2000n\\\": 40, \\\"2000nw\\\": 11, \\\"290v030\\\": 37, \\\"03012g23kt\\\": 2, \\\"09010kt\\\": 1, \\\"07010g20kt\\\": 4, \\\"04017kt\\\": 128, \\\"04014g24kt\\\": 2, \\\"10001kt\\\": 36, \\\"080v190\\\": 23, \\\"vrb03g14kt\\\": 1, \\\"vrb03g16kt\\\": 1, \\\"08002kt\\\": 17, \\\"310v110\\\": 6, \\\"vrb02g15kt\\\": 1, \\\"27\\\": 549, \\\"310v050\\\": 28, \\\"0900n\\\": 35, \\\"01014kt\\\": 16, \\\"1800ne\\\": 10, \\\"vrb07kt\\\": 33, \\\"150v230\\\": 59, \\\"vrb08g18kt\\\": 1, \\\"bkn047\\\": 49, \\\"32011kt\\\": 63, \\\"32013g24kt\\\": 1, \\\"29011g21kt\\\": 4, \\\"31006kt\\\": 47, \\\"2400\\\": 7, \\\"1800n\\\": 20, \\\"1700n\\\": 6, \\\"04012g22kt\\\": 4, \\\"02015g27kt\\\": 2, \\\"01016kt\\\": 2, \\\"09012kt\\\": 2, \\\"07012kt\\\": 8, \\\"06013g25kt\\\": 4, \\\"330v090\\\": 24, \\\"10005g15kt\\\": 1, \\\"320v090\\\": 17, \\\"3300\\\": 6, \\\"360v140\\\": 25, \\\"030v180\\\": 4, \\\"030v090\\\": 23, \\\"010v180\\\": 3, \\\"050v190\\\": 5, \\\"few055tcu\\\": 12, \\\"16002kt\\\": 39, \\\"260v070\\\": 7, \\\"240v300\\\": 23, \\\"00001kt\\\": 16, \\\"060v170\\\": 26, \\\"0900d\\\": 15, \\\"04002kt\\\": 5, \\\"05002kt\\\": 13, \\\"sct050tcu\\\": 5, \\\"06002kt\\\": 6, \\\"040v100\\\": 20, \\\"210v340\\\": 55, \\\"330v140\\\": 11, \\\"bkn025cb\\\": 13, \\\"few060tcu\\\": 16, \\\"03010g20kt\\\": 2, \\\"03011g21kt\\\": 7, \\\"310v080\\\": 12, \\\"300v110\\\": 11, \\\"260v010\\\": 19, \\\"1000w\\\": 11, \\\"1500w\\\": 7, \\\"300v070\\\": 20, \\\"3800\\\": 10, \\\"18004kt\\\": 48, \\\"20001kt\\\": 38, \\\"3500s\\\": 12, \\\"30002kt\\\": 30, \\\"31002kt\\\": 30, \\\"2500n\\\": 19, \\\"ovc021\\\": 33, \\\"090v210\\\": 5, \\\"33002kt\\\": 25, \\\"330v130\\\": 6, \\\"20010kt\\\": 84, \\\"070v170\\\": 38, \\\"320v130\\\": 4, \\\"310v120\\\": 4, \\\"020v180\\\": 2, \\\"050v160\\\": 38, \\\"340v090\\\": 43, \\\"05009g19kt\\\": 8, \\\"28\\\": 433, \\\"320v110\\\": 23, \\\"29\\\": 312, \\\"14002kt\\\": 49, \\\"30\\\": 212, \\\"2200n\\\": 3, \\\"2200nw\\\": 2, \\\"080v200\\\": 15, \\\"290v100\\\": 7, \\\"030v170\\\": 11, \\\"060v130\\\": 43, \\\"040v180\\\": 3, \\\"few060cb\\\": 14, \\\"31\\\": 168, \\\"32\\\": 98, \\\"33\\\": 46, \\\"34\\\": 39, \\\"090v220\\\": 1, \\\"100v260\\\": 3, \\\"01001kt\\\": 34, \\\"260v030\\\": 13, \\\"0200ne\\\": 1, \\\"0150ne\\\": 1, \\\"0600u\\\": 31, \\\"0300ne\\\": 2, \\\"25001kt\\\": 34, \\\"0900w\\\": 2, \\\"08001kt\\\": 41, \\\"310v100\\\": 8, \\\"330v120\\\": 19, \\\"070v230\\\": 4, \\\"14005g15kt\\\": 1, \\\"1400e\\\": 6, \\\"1600d\\\": 22, \\\"1200se\\\": 23, \\\"15002kt\\\": 34, \\\"retsra\\\": 2, \\\"0550d\\\": 25, \\\"0650u\\\": 23, \\\"100v200\\\": 22, \\\"19009g20kt\\\": 1, \\\"few014tcu\\\": 6, \\\"09002kt\\\": 16, \\\"few036tcu\\\": 22, \\\"sct009tcu\\\": 1, \\\"200v010\\\": 8, \\\"few042tcu\\\": 3, \\\"110v250\\\": 10, \\\"090v190\\\": 12, \\\"03002kt\\\": 8, \\\"sct026cb\\\": 3, \\\"260v040\\\": 5, \\\"13013kt\\\": 23, \\\"030v160\\\": 34, \\\"340v130\\\": 12, \\\"320v120\\\": 10, \\\"040v160\\\": 19, \\\"030v200\\\": 8, \\\"04004g15kt\\\": 1, \\\"few065cb\\\": 2, \\\"few055cb\\\": 4, \\\"sct040cb\\\": 9, \\\"35002kt\\\": 11, \\\"210v020\\\": 5, \\\"110v200\\\": 29, \\\"050v210\\\": 4, \\\"280v060\\\": 11, \\\"sct018cb\\\": 2, \\\"300v040\\\": 19, \\\"300v090\\\": 7, \\\"270v060\\\": 5, \\\"340v140\\\": 17, \\\"32001kt\\\": 45, \\\"18002kt\\\": 20, \\\"1300se\\\": 1, \\\"200v360\\\": 8, \\\"3400\\\": 4, \\\"21002kt\\\": 6, \\\"ovc039\\\": 5, \\\"0600w\\\": 9, \\\"240v050\\\": 1, \\\"35\\\": 24, \\\"36\\\": 22, \\\"27002kt\\\": 12, \\\"210v270\\\": 17, \\\"0600e\\\": 8, \\\"280v030\\\": 16, \\\"290v070\\\": 18, \\\"270v030\\\": 14, \\\"280v050\\\": 15, \\\"1400d\\\": 29, \\\"270v360\\\": 13, \\\"040v170\\\": 11, \\\"220v020\\\": 4, \\\"03008g21kt\\\": 1, \\\"05014g26kt\\\": 4, \\\"06013g23kt\\\": 9, \\\"05014kt\\\": 10, \\\"05013g23kt\\\": 2, \\\"05014g25kt\\\": 4, \\\"020v170\\\": 12, \\\"280v070\\\": 4, \\\"11002kt\\\": 8, \\\"100v240\\\": 5, \\\"070v180\\\": 17, \\\"04007g18kt\\\": 1, \\\"10010kt\\\": 12, \\\"11010kt\\\": 6, \\\"060v160\\\": 40, \\\"070v210\\\": 7, \\\"few015tcu\\\": 1, \\\"05010g20kt\\\": 3, \\\"360v150\\\": 8, \\\"03013g25kt\\\": 1, \\\"06013g24kt\\\": 7, \\\"05012g25kt\\\": 1, \\\"few070cb\\\": 6, \\\"260v060\\\": 7, \\\"1500nw\\\": 4, \\\"250v030\\\": 8, \\\"vv003\\\": 8, \\\"2400s\\\": 1, \\\"0900s\\\": 12, \\\"24002kt\\\": 3, \\\"0750u\\\": 6, \\\"0400s\\\": 16, \\\"0200n\\\": 37, \\\"160v320\\\": 25, \\\"2300ne\\\": 1, \\\"0500e\\\": 10, \\\"0400se\\\": 6, \\\"0200e\\\": 2, \\\"0375d\\\": 10, \\\"110v260\\\": 5, \\\"220v030\\\": 5, \\\"250v360\\\": 13, \\\"10011kt\\\": 52, \\\"12010kt\\\": 3, \\\"20002kt\\\": 2, \\\"040v210\\\": 3, \\\"1300ne\\\": 4, \\\"280v040\\\": 8, \\\"05012g24kt\\\": 2, \\\"07010g21kt\\\": 1, \\\"07009g19kt\\\": 2, \\\"04013g23kt\\\": 2, \\\"090v180\\\": 7, \\\"06012g23kt\\\": 4, \\\"20016g27kt\\\": 4, \\\"20018kt\\\": 7, \\\"21016kt\\\": 14, \\\"20014g24kt\\\": 13, \\\"20018g29kt\\\": 2, \\\"20015g26kt\\\": 8, \\\"20016g30kt\\\": 2, \\\"4500n\\\": 8, \\\"20017g27kt\\\": 6, \\\"19018g28kt\\\": 3, \\\"19017g28kt\\\": 3, \\\"20016g28kt\\\": 3, \\\"18012kt\\\": 16, \\\"20011g21kt\\\": 5, \\\"23016g28kt\\\": 13, \\\"22017g29kt\\\": 6, \\\"36010g22kt\\\": 1, \\\"240v020\\\": 7, \\\"34012kt\\\": 12, \\\"2700\\\": 12, \\\"21013g26kt\\\": 3, \\\"120v280\\\": 9, \\\"1800nw\\\": 2, \\\"1300nw\\\": 1, \\\"250v050\\\": 6, \\\"03019kt\\\": 15, \\\"03021kt\\\": 9, \\\"04021kt\\\": 21, \\\"05021kt\\\": 18, \\\"05011g21kt\\\": 3, \\\"06008g18kt\\\": 3, \\\"05019kt\\\": 14, \\\"06021kt\\\": 5, \\\"050v180\\\": 8, \\\"350v160\\\": 12, \\\"04019kt\\\": 39, \\\"06011g21kt\\\": 8, \\\"06009g19kt\\\": 2, \\\"vrb08g20kt\\\": 2, \\\"12007g17kt\\\": 1, \\\"080v230\\\": 7, \\\"11011kt\\\": 43, \\\"03016g28kt\\\": 1, \\\"36023kt\\\": 2, \\\"34023kt\\\": 6, \\\"03008g22kt\\\": 1, \\\"07009g21kt\\\": 1, \\\"few028cb\\\": 17, \\\"05023g37kt\\\": 1, \\\"0600se\\\": 3, \\\"2500nw\\\": 5, \\\"0500ne\\\": 4, \\\"0300s\\\": 14, \\\"0700ne\\\": 4, \\\"0600ne\\\": 5, \\\"090v230\\\": 2, \\\"33011g21kt\\\": 4, \\\"32012g22kt\\\": 2, \\\"33012g23kt\\\": 3, \\\"32010g23kt\\\": 1, \\\"32012kt\\\": 2, \\\"20013g25kt\\\": 4, \\\"21016g26kt\\\": 15, \\\"21016g29kt\\\": 10, \\\"20027kt\\\": 28, \\\"21019g34kt\\\": 1, \\\"22019g30kt\\\": 1, \\\"20031kt\\\": 3, \\\"21018g29kt\\\": 6, \\\"20035kt\\\": 1, \\\"22020g36kt\\\": 3, \\\"20037kt\\\": 1, \\\"21021g35kt\\\": 1, \\\"21039kt\\\": 1, \\\"22018g31kt\\\": 2, \\\"24023kt\\\": 26, \\\"21020g34kt\\\": 3, \\\"25013g25kt\\\": 2, \\\"26011g22kt\\\": 7, \\\"27008g18kt\\\": 2, \\\"150v320\\\": 19, \\\"17017kt\\\": 7, \\\"17010kt\\\": 19, \\\"few029\\\": 16, \\\"21016g31kt\\\": 1, \\\"21029kt\\\": 32, \\\"22031kt\\\": 3, \\\"21017g28kt\\\": 12, \\\"150v250\\\": 33, \\\"22033kt\\\": 2, \\\"23020g33kt\\\": 1, \\\"23019g37kt\\\": 2, \\\"21033kt\\\": 4, \\\"23021g37kt\\\": 1, \\\"21035kt\\\": 3, \\\"23020g36kt\\\": 1, \\\"23021g34kt\\\": 1, \\\"vrb20g33kt\\\": 1, \\\"23022g36kt\\\": 1, \\\"24020g33kt\\\": 1, \\\"26027kt\\\": 4, \\\"28015g26kt\\\": 1, \\\"26013g26kt\\\": 1, \\\"24012g23kt\\\": 11, \\\"28011g21kt\\\": 3, \\\"25015g27kt\\\": 4, \\\"26010g22kt\\\": 2, \\\"25013g27kt\\\": 3, \\\"25013g24kt\\\": 8, \\\"24016kt\\\": 1, \\\"22015g28kt\\\": 3, \\\"26012g22kt\\\": 5, \\\"0400u\\\": 8, \\\"160v310\\\": 17, \\\"070v200\\\": 10, \\\"few044\\\": 8, \\\"12013kt\\\": 21, \\\"16014kt\\\": 2, \\\"11013kt\\\": 12, \\\"22002kt\\\": 7, \\\"sct034cb\\\": 1, \\\"few034cb\\\": 2, \\\"few024cb\\\": 7, \\\"bkn022tcu\\\": 5, \\\"sct034tcu\\\": 11, \\\"16007g17kt\\\": 1, \\\"few021tcu\\\": 3, \\\"1900se\\\": 3, \\\"100v230\\\": 4, \\\"ovc043\\\": 7, \\\"28013g23kt\\\": 2, \\\"30015g27kt\\\": 2, \\\"100v270\\\": 5, \\\"21013g23kt\\\": 18, \\\"20013g24kt\\\": 3, \\\"20018g30kt\\\": 7, \\\"20021g33kt\\\": 2, \\\"19019g32kt\\\": 1, \\\"19027kt\\\": 29, \\\"150v290\\\": 35, \\\"230v360\\\": 9, \\\"23010g20kt\\\": 11, \\\"redz\\\": 34, \\\"23013g23kt\\\": 8, \\\"21010g25kt\\\": 1, \\\"22012g23kt\\\": 4, \\\"23013g27kt\\\": 2, \\\"23010g26kt\\\": 1, \\\"22011g25kt\\\": 5, \\\"22009g19kt\\\": 12, \\\"25009g20kt\\\": 1, \\\"0375u\\\": 8, \\\"2300\\\": 12, \\\"0250e\\\": 3, \\\"19020kt\\\": 3, \\\"19033kt\\\": 7, \\\"29012kt\\\": 3, \\\"31008g18kt\\\": 1, \\\"21010g20kt\\\": 10, \\\"22017g27kt\\\": 3, \\\"22020g30kt\\\": 2, \\\"22017g30kt\\\": 5, \\\"22019g32kt\\\": 4, \\\"29008g18kt\\\": 4, \\\"20012g23kt\\\": 3, \\\"18025kt\\\": 21, \\\"17013kt\\\": 11, \\\"16012kt\\\": 7, \\\"21016g28kt\\\": 8, \\\"20022g33kt\\\": 1, \\\"20022g39kt\\\": 1, \\\"20019g33kt\\\": 3, \\\"19035kt\\\": 2, \\\"150v300\\\": 26, \\\"22010g23kt\\\": 2, \\\"25012g23kt\\\": 5, \\\"30014g25kt\\\": 2, \\\"23009g20kt\\\": 4, \\\"23011g22kt\\\": 14, \\\"23012g24kt\\\": 5, \\\"25012g22kt\\\": 11, \\\"080v210\\\": 10, \\\"4000w\\\": 5, \\\"4500w\\\": 2, \\\"14001kt\\\": 51, \\\"050v170\\\": 22, \\\"vrb05g16kt\\\": 1, \\\"06015kt\\\": 49, \\\"110v230\\\": 7, \\\"3700\\\": 4, \\\"1800s\\\": 9, \\\"140v260\\\": 11, \\\"0700se\\\": 8, \\\"01018kt\\\": 1, \\\"01015g25kt\\\": 1, \\\"36011g23kt\\\": 1, \\\"02002kt\\\": 2, \\\"34006g16kt\\\": 1, \\\"31021kt\\\": 2, \\\"32019kt\\\": 21, \\\"32009g19kt\\\": 1, \\\"33010g20kt\\\": 1, \\\"34014g26kt\\\": 1, \\\"34012g22kt\\\": 3, \\\"2500sw\\\": 4, \\\"0100s\\\": 4, \\\"1500s\\\": 24, \\\"36011g21kt\\\": 1, \\\"26009g20kt\\\": 1, \\\"33016g28kt\\\": 1, \\\"33012kt\\\": 7, \\\"27011g21kt\\\": 6, \\\"26011g21kt\\\": 7, \\\"27010g20kt\\\": 9, \\\"26014kt\\\": 2, \\\"27012g22kt\\\": 5, \\\"28012kt\\\": 2, \\\"26013g30kt\\\": 1, \\\"25011g22kt\\\": 11, \\\"28015g37kt\\\": 1, \\\"29011g27kt\\\": 1, \\\"29027kt\\\": 1, \\\"29014g24kt\\\": 1, \\\"28023kt\\\": 3, \\\"sct045cb\\\": 8, \\\"29029kt\\\": 1, \\\"30016g26kt\\\": 1, \\\"33014g25kt\\\": 1, \\\"34013g26kt\\\": 1, \\\"33013g25kt\\\": 2, \\\"33021kt\\\": 2, \\\"33023kt\\\": 4, \\\"34009g30kt\\\": 1, \\\"35019g31kt\\\": 1, \\\"33019kt\\\": 6, \\\"250v040\\\": 4, \\\"270v020\\\": 8, \\\"300v100\\\": 12, \\\"fzfg\\\": 40, \\\"1300\\\": 8, \\\"23006g16kt\\\": 1, \\\"1500sw\\\": 2, \\\"2000sw\\\": 6, \\\"3000w\\\": 10, \\\"26002kt\\\": 6, \\\"24010g22kt\\\": 2, \\\"22016g29kt\\\": 2, \\\"22011g23kt\\\": 3, \\\"22016kt\\\": 7, \\\"24015g31kt\\\": 2, \\\"24019g34kt\\\": 2, \\\"23024g39kt\\\": 1, \\\"23019g32kt\\\": 2, \\\"24018g32kt\\\": 2, \\\"33013g24kt\\\": 2, \\\"28002kt\\\": 12, \\\"16010g22kt\\\": 1, \\\"140v300\\\": 16, \\\"230v040\\\": 1, \\\"few037\\\": 13, \\\"050v200\\\": 3, \\\"130v220\\\": 3, \\\"16013kt\\\": 6, \\\"18010g20kt\\\": 1, \\\"140v220\\\": 14, \\\"060v210\\\": 5, \\\"0700sw\\\": 2, \\\"22010g20kt\\\": 9, \\\"22011g24kt\\\": 5, \\\"22018kt\\\": 1, \\\"22018g36kt\\\": 2, \\\"23016g26kt\\\": 4, \\\"22023g37kt\\\": 1, \\\"22019g31kt\\\": 3, \\\"24024g43kt\\\": 1, \\\"24025kt\\\": 9, \\\"27014g26kt\\\": 2, \\\"27013g23kt\\\": 3, \\\"27017g29kt\\\": 1, \\\"28009g20kt\\\": 3, \\\"20019g31kt\\\": 4, \\\"20019g34kt\\\": 1, \\\"20021g31kt\\\": 2, \\\"18018kt\\\": 3, \\\"22021g39kt\\\": 2, \\\"23022g39kt\\\": 1, \\\"23013g26kt\\\": 5, \\\"22017g28kt\\\": 6, \\\"21018g31kt\\\": 5, \\\"24018g28kt\\\": 1, \\\"26016g29kt\\\": 2, \\\"140v280\\\": 9, \\\"25010g24kt\\\": 2, \\\"29023kt\\\": 5, \\\"28014kt\\\": 1, \\\"31010g21kt\\\": 3, \\\"bkn023tcu\\\": 2, \\\"32017g31kt\\\": 1, \\\"19002kt\\\": 7, \\\"130v250\\\": 4, \\\"36002kt\\\": 11, \\\"02013g23kt\\\": 2, \\\"07017kt\\\": 12, \\\"06017kt\\\": 18, \\\"07021kt\\\": 4, \\\"07019kt\\\": 9, \\\"07006g16kt\\\": 1, \\\"vrb06g16kt\\\": 3, \\\"08019kt\\\": 5, \\\"06009g20kt\\\": 3, \\\"vrb09g19kt\\\": 2, \\\"060v180\\\": 7, \\\"080v220\\\": 1, \\\"230v030\\\": 5, \\\"vrb04g15kt\\\": 1, \\\"20013g28kt\\\": 1, \\\"sct060cb\\\": 5, \\\"10013g27kt\\\": 1, \\\"02018kt\\\": 1, \\\"35012g24kt\\\": 1, \\\"34017g30kt\\\": 1, \\\"03014g25kt\\\": 3, \\\"0400e\\\": 6, \\\"21014g27kt\\\": 5, \\\"070v220\\\": 2, \\\"24006g21kt\\\": 1, \\\"bkn021tcu\\\": 1, \\\"33015g25kt\\\": 2, \\\"bkn026tcu\\\": 2, \\\"sct032cb\\\": 6, \\\"30023kt\\\": 2, \\\"sct055tcu\\\": 1, \\\"190v360\\\": 5, \\\"22015g32kt\\\": 1, \\\"vrb05g15kt\\\": 3, \\\"060v230\\\": 1, \\\"27007g17kt\\\": 4, \\\"1600n\\\": 8, \\\"0150n\\\": 1, \\\"23007g17kt\\\": 4, \\\"24013g24kt\\\": 11, \\\"120v260\\\": 6, \\\"150v310\\\": 6, \\\"17011kt\\\": 30, \\\"ovc047\\\": 2, \\\"few039\\\": 5, \\\"06019kt\\\": 5, \\\"06015g26kt\\\": 5, \\\"06015g25kt\\\": 5, \\\"05016kt\\\": 4, \\\"05015g25kt\\\": 7, \\\"06016g27kt\\\": 2, \\\"06014g26kt\\\": 2, \\\"26009g19kt\\\": 6, \\\"24016g28kt\\\": 5, \\\"27009g19kt\\\": 4, \\\"25015g32kt\\\": 1, \\\"sct015cb\\\": 3, \\\"28008g18kt\\\": 2, \\\"25005g16kt\\\": 1, \\\"130v300\\\": 4, \\\"070v240\\\": 5, \\\"210v010\\\": 8, \\\"02016kt\\\": 4, \\\"03016g26kt\\\": 2, \\\"22008g18kt\\\": 4, \\\"22018g29kt\\\": 3, \\\"23014g27kt\\\": 4, \\\"26013g23kt\\\": 7, \\\"24015g28kt\\\": 2, \\\"24027kt\\\": 6, \\\"27012g24kt\\\": 2, \\\"25014g25kt\\\": 3, \\\"27017g31kt\\\": 1, \\\"26014g28kt\\\": 1, \\\"25011g24kt\\\": 2, \\\"25014g26kt\\\": 7, \\\"vrb12kt\\\": 2, \\\"vrb08g19kt\\\": 3, \\\"4500nw\\\": 2, \\\"14005g17kt\\\": 1, \\\"few019tcu\\\": 2, \\\"01002kt\\\": 8, \\\"270v080\\\": 2, \\\"090v250\\\": 3, \\\"few046\\\": 5, \\\"290v040\\\": 11, \\\"01009g19kt\\\": 1, \\\"020v190\\\": 4, \\\"sct037tcu\\\": 2, \\\"18013g23kt\\\": 1, \\\"19020g30kt\\\": 2, \\\"19020g34kt\\\": 1, \\\"17023kt\\\": 1, \\\"19024g37kt\\\": 1, \\\"bkn013tcu\\\": 1, \\\"25015g31kt\\\": 1, \\\"27014g25kt\\\": 2, \\\"26013g27kt\\\": 2, \\\"28009g19kt\\\": 4, \\\"310v070\\\": 11, \\\"0275d\\\": 3, \\\"03009g20kt\\\": 4, \\\"01011g25kt\\\": 1, \\\"0500u\\\": 5, \\\"180v350\\\": 9, \\\"260v050\\\": 5, \\\"190v350\\\": 14, \\\"19015g30kt\\\": 1, \\\"22014g28kt\\\": 4, \\\"21012g22kt\\\": 13, \\\"22010g22kt\\\": 3, \\\"090v240\\\": 2, \\\"few043\\\": 7, \\\"04010g22kt\\\": 1, \\\"12004g15kt\\\": 1, \\\"1800sw\\\": 7, \\\"1200sw\\\": 1, \\\"sct017cb\\\": 1, \\\"04011g21kt\\\": 3, \\\"vrb01g11kt\\\": 1, \\\"050v220\\\": 1, \\\"1000sw\\\": 5, \\\"2000w\\\": 5, \\\"rabr\\\": 4, \\\"0200sw\\\": 3, \\\"0800sw\\\": 4, \\\"21015g26kt\\\": 6, \\\"21018g32kt\\\": 3, \\\"23014g28kt\\\": 2, \\\"24015g26kt\\\": 4, \\\"23016g31kt\\\": 3, \\\"23018g34kt\\\": 2, \\\"23017g30kt\\\": 3, \\\"24018g30kt\\\": 2, 