"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 43053, \"word_counts\": \"{\\\"24013kt\\\": 68, \\\"9999\\\": 52545, \\\"prec0n\\\": 38633, \\\"cl5\\\": 3425, \\\"cm0\\\": 34900, \\\"12\\\": 13955, \\\"q1033\\\": 620, \\\"21008kt\\\": 185, \\\"170v250\\\": 239, \\\"8000\\\": 1407, \\\"sct027\\\": 145, \\\"bkn045\\\": 393, \\\"13\\\": 12756, \\\"10\\\": 12539, \\\"q1032\\\": 953, \\\"tempo\\\": 8826, \\\"3000\\\": 4523, \\\"ra\\\": 5834, \\\"br\\\": 2316, \\\"bkn010\\\": 1919, \\\"23011kt\\\": 107, \\\"11\\\": 13513, \\\"22009kt\\\": 157, \\\"180v250\\\": 142, \\\"bkn017\\\": 332, \\\"23013kt\\\": 85, \\\"cm1\\\": 2022, \\\"q1031\\\": 1132, \\\"vrb02kt\\\": 3797, \\\"bkn015\\\": 495, \\\"cm4\\\": 821, \\\"q1030\\\": 1397, \\\"18006kt\\\": 240, \\\"110v230\\\": 167, \\\"bkn012\\\": 623, \\\"bkn040\\\": 554, \\\"cm5\\\": 1001, \\\"20009kt\\\": 255, \\\"140v250\\\": 114, \\\"2000\\\": 879, \\\"bcfg\\\": 6088, \\\"bkn006\\\": 318, \\\"nosig\\\": 33941, \\\"22013kt\\\": 71, \\\"6000\\\": 1108, \\\"prec0y\\\": 4420, \\\"cl9\\\": 463, \\\"cm9\\\": 275, \\\"21009kt\\\": 204, \\\"180v240\\\": 164, \\\"bkn005\\\": 937, \\\"23015kt\\\": 56, \\\"cm7\\\": 480, \\\"21011kt\\\": 105, \\\"160v250\\\": 130, \\\"bkn007\\\": 359, \\\"cm6\\\": 679, \\\"18005kt\\\": 451, \\\"110v240\\\": 155, \\\"0800\\\": 970, \\\"r19\\\": 4214, \\\"1400d\\\": 74, \\\"r01\\\": 4140, \\\"0400n\\\": 227, \\\"bkn001\\\": 282, \\\"500\\\": 2655, \\\"cl8\\\": 915, \\\"vrb06kt\\\": 179, \\\"1100\\\": 25, \\\"p2000\\\": 1515, \\\"1400u\\\": 97, \\\"bkn004\\\": 462, \\\"bkn009\\\": 361, \\\"25015kt\\\": 63, \\\"cl7\\\": 1422, \\\"170v260\\\": 166, \\\"1800n\\\": 55, \\\"1900d\\\": 52, \\\"14\\\": 12213, \\\"25013kt\\\": 71, \\\"cm8\\\": 401, \\\"23008kt\\\": 93, \\\"170v300\\\": 27, \\\"1100d\\\": 50, \\\"1300d\\\": 51, \\\"bkn003\\\": 793, \\\"26013kt\\\": 104, \\\"24011g21kt\\\": 8, \\\"190v270\\\": 129, \\\"24010kt\\\": 57, \\\"200v260\\\": 404, \\\"1100n\\\": 38, \\\"26015kt\\\": 75, \\\"cm3\\\": 1008, \\\"24012kt\\\": 14, \\\"190v290\\\": 125, \\\"1000u\\\": 93, \\\"1200d\\\": 53, \\\"vv003\\\": 23, \\\"0600\\\": 386, \\\"fg\\\": 2997, \\\"26011kt\\\": 250, \\\"24011g22kt\\\": 5, \\\"210v280\\\": 323, \\\"0700d\\\": 110, \\\"1500u\\\": 80, \\\"bkn002\\\": 667, \\\"25011kt\\\": 168, \\\"24011kt\\\": 127, \\\"200v280\\\": 279, \\\"0900u\\\": 101, \\\"1700d\\\": 96, \\\"vv002\\\": 141, \\\"15\\\": 11830, \\\"25010kt\\\": 78, \\\"200v290\\\": 168, \\\"1900u\\\": 80, \\\"23009kt\\\": 127, \\\"1800u\\\": 86, \\\"1900n\\\": 298, \\\"24009kt\\\": 132, \\\"170v290\\\": 50, \\\"0500\\\": 413, \\\"0650d\\\": 130, \\\"vv001\\\": 3195, \\\"0300\\\": 581, \\\"24008g20kt\\\": 1, \\\"cl6\\\": 2079, \\\"22008kt\\\": 128, \\\"180v280\\\": 62, \\\"24010g20kt\\\": 5, \\\"190v280\\\": 202, \\\"23007kt\\\": 221, \\\"0750d\\\": 81, \\\"24007kt\\\": 180, \\\"5000\\\": 979, \\\"1500\\\": 1357, \\\"200v270\\\": 164, \\\"7000\\\": 1085, \\\"bkn008\\\": 493, \\\"1000\\\": 491, \\\"1600n\\\": 34, \\\"cm2\\\": 1466, \\\"q1034\\\": 379, \\\"0900\\\": 180, \\\"1400n\\\": 27, \\\"0200\\\": 585, \\\"0800n\\\": 91, \\\"cl4\\\": 2530, \\\"1200n\\\": 39, \\\"ovc007\\\": 55, \\\"1300u\\\": 100, \\\"22011kt\\\": 120, \\\"210v270\\\": 166, \\\"1600u\\\": 74, \\\"180v260\\\": 119, \\\"1700u\\\": 97, \\\"21007kt\\\": 323, \\\"24010g22kt\\\": 1, \\\"1700n\\\": 31, \\\"ovc004\\\": 56, \\\"20007kt\\\": 377, \\\"ovc008\\\": 53, \\\"19007kt\\\": 484, \\\"dz\\\": 1114, \\\"ovc005\\\": 37, \\\"23005kt\\\": 448, \\\"160v260\\\": 86, \\\"21006kt\\\": 385, \\\"170v240\\\": 357, \\\"sct008\\\": 272, \\\"bkn020\\\": 605, \\\"ovc032\\\": 32, \\\"21003kt\\\": 250, \\\"150v240\\\": 284, \\\"1700\\\": 13, \\\"few004\\\": 192, \\\"bkn013\\\": 406, \\\"bkn014\\\": 554, \\\"ovc023\\\": 45, \\\"20005kt\\\": 486, \\\"140v260\\\": 47, \\\"0600s\\\": 35, \\\"bkn011\\\": 336, \\\"q1029\\\": 1463, \\\"18003kt\\\": 398, \\\"120v250\\\": 77, \\\"1800\\\": 35, \\\"17003kt\\\": 808, \\\"120v220\\\": 144, \\\"2500\\\": 238, \\\"bkn019\\\": 298, \\\"q1028\\\": 1576, \\\"140v230\\\": 495, \\\"ovc050\\\": 98, \\\"sct009\\\": 196, \\\"sct016\\\": 167, \\\"bkn042\\\": 245, \\\"20011kt\\\": 187, \\\"few019\\\": 98, \\\"sct044\\\": 67, \\\"sct012\\\": 271, \\\"q1027\\\": 1717, \\\"19011kt\\\": 209, \\\"21012kt\\\": 57, \\\"sct013\\\": 187, \\\"bkn050\\\": 715, \\\"4000\\\": 902, \\\"sct002\\\": 269, \\\"24013g23kt\\\": 5, \\\"1300n\\\": 30, \\\"rera\\\": 522, \\\"21010kt\\\": 96, \\\"17011kt\\\": 295, \\\"few003\\\": 288, \\\"sct007\\\": 234, \\\"bkn021\\\": 315, \\\"q1026\\\": 2238, \\\"18011kt\\\": 272, \\\"q1025\\\": 2807, \\\"few005\\\": 222, \\\"sct042\\\": 109, \\\"20013kt\\\": 123, \\\"q1024\\\": 3159, \\\"few018\\\": 131, \\\"sct025\\\": 340, \\\"20015kt\\\": 85, \\\"q1023\\\": 3851, \\\"22011g21kt\\\": 5, \\\"190v250\\\": 406, \\\"sct040\\\": 250, \\\"21013kt\\\": 113, \\\"22010kt\\\": 52, \\\"sct022\\\": 240, \\\"21017kt\\\": 51, \\\"q1022\\\": 4225, \\\"9000\\\": 1227, \\\"bkn031\\\": 198, \\\"21019kt\\\": 39, \\\"q1021\\\": 4949, \\\"sct010\\\": 286, \\\"bkn030\\\": 642, \\\"21015kt\\\": 70, \\\"q1020\\\": 5511, \\\"bkn038\\\": 226, \\\"21014kt\\\": 38, \\\"bkn024\\\": 345, \\\"bkn035\\\": 502, \\\"q1019\\\": 6089, \\\"few011\\\": 68, \\\"bkn028\\\": 332, \\\"20017kt\\\": 60, \\\"q1018\\\": 6261, \\\"19009kt\\\": 345, \\\"150v210\\\": 284, \\\"bkn018\\\": 436, \\\"20019kt\\\": 31, \\\"q1017\\\": 6220, \\\"sct005\\\": 253, \\\"sct018\\\": 270, \\\"q1016\\\": 5878, \\\"150v230\\\": 587, \\\"bkn023\\\": 313, \\\"cl0\\\": 27291, \\\"q1014\\\": 3616, \\\"19013g23kt\\\": 9, \\\"few008\\\": 172, \\\"22019kt\\\": 32, \\\"q1012\\\": 2327, \\\"160v230\\\": 603, \\\"q1013\\\": 2800, \\\"27017kt\\\": 38, \\\"21016g26kt\\\": 3, \\\"q1011\\\": 1977, \\\"27015kt\\\": 66, \\\"29012kt\\\": 14, \\\"260v330\\\": 97, \\\"bkn016\\\": 354, \\\"09\\\": 11512, \\\"28013kt\\\": 359, \\\"34004kt\\\": 61, \\\"300v030\\\": 73, \\\"3500\\\": 84, \\\"sct015\\\": 320, \\\"30011kt\\\": 187, \\\"vrb01kt\\\": 2162, \\\"29011kt\\\": 471, \\\"cl3\\\": 1805, \\\"19005kt\\\": 495, \\\"150v220\\\": 368, \\\"32009kt\\\": 118, \\\"08\\\": 10194, \\\"33004kt\\\": 37, \\\"300v010\\\": 79, \\\"vcfg\\\": 134, \\\"ws\\\": 193, \\\"07\\\": 8206, \\\"q1010\\\": 1648, \\\"00000kt\\\": 1185, \\\"few026\\\": 100, \\\"bkn044\\\": 166, \\\"30013kt\\\": 122, \\\"06\\\": 6391, \\\"280v360\\\": 31, \\\"few021\\\": 99, \\\"sct029\\\": 113, \\\"bkn046\\\": 181, \\\"19001kt\\\": 89, \\\"04\\\": 3575, \\\"q1008\\\": 1107, \\\"32004kt\\\": 57, \\\"270v060\\\": 3, \\\"few024\\\": 113, \\\"05\\\": 4931, \\\"28005kt\\\": 522, \\\"sct020\\\": 437, \\\"31009kt\\\": 132, \\\"q1007\\\": 1064, \\\"32003kt\\\": 384, \\\"250v030\\\": 21, \\\"few023\\\": 121, \\\"sct035\\\": 229, \\\"q1009\\\": 1347, \\\"30009kt\\\": 217, \\\"34007kt\\\": 106, \\\"q1006\\\": 741, \\\"34003kt\\\": 337, \\\"290v010\\\": 65, \\\"few033\\\": 69, \\\"sct041\\\": 71, \\\"01005kt\\\": 557, \\\"32005kt\\\": 173, \\\"290v350\\\": 54, \\\"few025\\\": 360, \\\"sct034\\\": 112, \\\"bkn047\\\": 158, \\\"00005kt\\\": 142, \\\"q1005\\\": 586, \\\"36003kt\\\": 316, \\\"few036\\\": 53, \\\"sct050\\\": 342, \\\"01007kt\\\": 535, \\\"sct030\\\": 362, \\\"few038\\\": 62, \\\"03\\\": 2564, \\\"few035\\\": 238, \\\"01003kt\\\": 446, \\\"q1004\\\": 514, \\\"03003kt\\\": 433, \\\"360v070\\\": 93, \\\"350v050\\\": 199, \\\"cavok\\\": 18291, \\\"02\\\": 1609, \\\"29001kt\\\": 68, \\\"14001kt\\\": 214, \\\"01\\\": 996, \\\"15003kt\\\": 1159, \\\"16003kt\\\": 1400, \\\"14003kt\\\": 608, \\\"0250\\\": 105, \\\"0350d\\\": 18, \\\"00\\\": 493, \\\"0225n\\\": 127, \\\"sct001\\\": 180, \\\"becmg\\\": 270, \\\"22005kt\\\": 394, \\\"0150n\\\": 52, \\\"0175n\\\": 108, \\\"0250n\\\": 305, \\\"30003kt\\\": 426, \\\"0800s\\\": 50, \\\"0800u\\\": 120, \\\"few001\\\": 317, \\\"nsw\\\": 186, \\\"30007kt\\\": 284, \\\"vrb03kt\\\": 911, \\\"1000s\\\": 49, \\\"1200u\\\": 82, \\\"36007kt\\\": 200, \\\"320v060\\\": 63, \\\"few040\\\": 250, \\\"31013kt\\\": 110, \\\"cl2\\\": 1680, \\\"36006kt\\\": 96, \\\"320v030\\\": 132, \\\"31011kt\\\": 123, \\\"31003kt\\\": 396, \\\"250v350\\\": 98, \\\"33009kt\\\": 78, \\\"280v010\\\": 66, \\\"33011kt\\\": 48, \\\"33013kt\\\": 18, \\\"few045\\\": 151, \\\"34009kt\\\": 115, \\\"35003kt\\\": 403, \\\"few050\\\": 299, \\\"36005kt\\\": 226, \\\"00007kt\\\": 116, \\\"330v030\\\": 211, \\\"01015kt\\\": 124, \\\"03005kt\\\": 411, \\\"360v060\\\": 87, \\\"00015kt\\\": 56, \\\"36004kt\\\": 158, \\\"36015kt\\\": 92, \\\"01004kt\\\": 175, \\\"330v060\\\": 138, \\\"04003kt\\\": 361, \\\"00017kt\\\": 30, \\\"02005kt\\\": 608, \\\"02004kt\\\": 183, \\\"340v050\\\": 210, \\\"36017kt\\\": 25, \\\"340v040\\\": 97, \\\"35015kt\\\": 57, \\\"02003kt\\\": 449, \\\"330v080\\\": 124, \\\"35013kt\\\": 165, \\\"03004kt\\\": 255, \\\"330v100\\\": 127, \\\"few054\\\": 126, \\\"04005kt\\\": 231, \\\"320v110\\\": 50, \\\"01011kt\\\": 397, \\\"cl1\\\": 1443, \\\"02010g20kt\\\": 5, \\\"36019kt\\\": 8, \\\"02009kt\\\": 298, \\\"350v100\\\": 189, \\\"01010kt\\\": 86, \\\"330v070\\\": 133, \\\"bkn022\\\": 432, \\\"bkn032\\\": 304, \\\"35010kt\\\": 49, \\\"320v040\\\": 56, \\\"bkn029\\\": 211, \\\"36011kt\\\": 158, \\\"34011kt\\\": 77, \\\"330v110\\\": 78, \\\"01008kt\\\": 100, \\\"bkn025\\\": 526, \\\"35019kt\\\": 8, \\\"340v100\\\": 149, \\\"01009kt\\\": 504, \\\"340v070\\\": 229, \\\"31007kt\\\": 146, \\\"few006\\\": 154, \\\"sct019\\\": 150, \\\"sct045\\\": 198, \\\"16011kt\\\": 159, \\\"21004kt\\\": 323, \\\"20006kt\\\": 401, \\\"17013kt\\\": 221, \\\"18004kt\\\": 174, \\\"140v210\\\": 208, \\\"17015kt\\\": 152, \\\"18009g19kt\\\": 8, \\\"18010kt\\\": 109, \\\"130v230\\\": 172, \\\"bkn027\\\": 253, \\\"18017kt\\\": 108, \\\"17007kt\\\": 389, \\\"110v220\\\": 82, \\\"16013kt\\\": 114, \\\"19010kt\\\": 205, \\\"few002\\\": 329, \\\"17017kt\\\": 91, \\\"1100u\\\": 98, \\\"0350\\\": 473, \\\"130v250\\\": 55, \\\"18013g27kt\\\": 1, \\\"100v230\\\": 134, \\\"18014kt\\\": 17, \\\"120v230\\\": 281, \\\"1000n\\\": 31, \\\"0750n\\\": 66, \\\"100v260\\\": 35, \\\"100v240\\\": 99, \\\"sct006\\\": 218, \\\"170v230\\\": 512, \\\"17009kt\\\": 300, \\\"21005kt\\\": 431, \\\"sct021\\\": 191, \\\"28009kt\\\": 1139, \\\"bkn041\\\": 177, \\\"q1015\\\": 4827, \\\"0450d\\\": 102, \\\"30005kt\\\": 491, \\\"26003kt\\\": 217, \\\"210v300\\\": 180, \\\"sct004\\\": 294, \\\"1400\\\": 205, \\\"23003kt\\\": 339, \\\"22004kt\\\": 304, \\\"0300d\\\": 8, \\\"0200n\\\": 214, \\\"23004kt\\\": 333, \\\"190v260\\\": 372, \\\"0275n\\\": 138, \\\"150v250\\\": 127, \\\"0550n\\\": 164, \\\"0650u\\\": 69, \\\"20008kt\\\": 230, \\\"17005kt\\\": 688, \\\"0700n\\\": 72, \\\"0500n\\\": 145, \\\"18007kt\\\": 423, \\\"0400\\\": 286, \\\"tsra\\\": 88, \\\"ovc001cb\\\": 1, \\\"22019g35kt\\\": 1, \\\"bkn038cb\\\": 2, \\\"bkn048\\\": 221, \\\"22021kt\\\": 22, \\\"23010kt\\\": 45, \\\"170v280\\\": 75, \\\"shra\\\": 1583, \\\"sct025tcu\\\": 188, \\\"24021kt\\\": 12, \\\"160v280\\\": 52, \\\"2000e\\\": 24, \\\"sct011\\\": 145, \\\"bkn039\\\": 139, \\\"210v340\\\": 57, \\\"few030tcu\\\": 74, \\\"28025kt\\\": 2, \\\"vrb07kt\\\": 87, \\\"few020\\\": 424, \\\"sct035tcu\\\": 22, \\\"28023kt\\\": 5, \\\"sct045tcu\\\": 3, \\\"29023kt\\\": 6, \\\"29010g23kt\\\": 1, \\\"220v340\\\": 44, \\\"few027\\\": 120, \\\"bkn041tcu\\\": 1, \\\"29019kt\\\": 20, \\\"28008kt\\\": 179, \\\"240v340\\\": 108, \\\"bkn033\\\": 269, \\\"30019kt\\\": 25, \\\"28006kt\\\": 191, \\\"220v330\\\": 59, \\\"30015kt\\\": 67, \\\"sct033\\\": 132, \\\"29013kt\\\": 206, \\\"vrb05kt\\\": 291, \\\"few037\\\": 42, \\\"few022\\\": 148, \\\"bkn034tcu\\\": 1, \\\"ovc044\\\": 29, \\\"28011kt\\\": 952, \\\"310v070\\\": 15, \\\"ts\\\": 144, \\\"sct017\\\": 157, \\\"bkn030cb\\\": 4, \\\"few015\\\": 266, \\\"sct020tcu\\\": 214, \\\"31005g20kt\\\": 1, \\\"240v030\\\": 13, \\\"bkn034cb\\\": 2, \\\"bkn043\\\": 181, \\\"31017kt\\\": 33, \\\"vrb06g20kt\\\": 1, \\\"few030\\\": 510, \\\"sct039\\\": 58, \\\"29017kt\\\": 42, \\\"29008kt\\\": 64, \\\"240v330\\\": 172, \\\"31004kt\\\": 87, \\\"230v360\\\": 19, \\\"sct031\\\": 96, \\\"33005g18kt\\\": 1, \\\"290v090\\\": 8, \\\"280v030\\\": 24, \\\"31019kt\\\": 20, \\\"32007kt\\\": 115, \\\"32017kt\\\": 11, \\\"few032\\\": 94, \\\"32013kt\\\": 41, \\\"sct038\\\": 105, \\\"vrb04kt\\\": 537, \\\"32015kt\\\": 34, \\\"sct036\\\": 98, \\\"31015kt\\\": 58, \\\"290v100\\\": 16, \\\"few028\\\": 116, \\\"33003kt\\\": 347, \\\"280v070\\\": 8, \\\"31005kt\\\": 285, \\\"29006kt\\\": 69, \\\"230v320\\\": 211, \\\"few044\\\": 31, \\\"29004kt\\\": 125, \\\"09003kt\\\": 117, \\\"24004kt\\\": 341, \\\"13005kt\\\": 161, \\\"1000e\\\": 78, \\\"nsc\\\": 784, \\\"0800e\\\": 82, \\\"0600d\\\": 89, \\\"23006kt\\\": 305, \\\"0325n\\\": 189, \\\"13007kt\\\": 91, \\\"14007kt\\\": 174, \\\"22007kt\\\": 280, \\\"15007kt\\\": 238, \\\"19008kt\\\": 287, \\\"few031\\\": 63, \\\"15009kt\\\": 166, \\\"sct032\\\": 146, \\\"160v220\\\": 340, \\\"120v240\\\": 194, \\\"16007kt\\\": 393, \\\"110v270\\\": 16, \\\"14009kt\\\": 84, \\\"16009kt\\\": 213, \\\"18008kt\\\": 196, \\\"17019kt\\\": 53, \\\"15015kt\\\": 15, \\\"sct026\\\": 156, \\\"19013kt\\\": 136, \\\"1600\\\": 15, \\\"20010kt\\\": 152, \\\"18013kt\\\": 203, \\\"25001kt\\\": 59, \\\"22001kt\\\": 56, \\\"29003kt\\\": 348, \\\"24003kt\\\": 330, \\\"0900se\\\": 28, \\\"15001kt\\\": 277, \\\"0550d\\\": 72, \\\"350v080\\\": 207, \\\"sct010tcu\\\": 7, \\\"15005kt\\\": 606, \\\"few010\\\": 191, \\\"17004kt\\\": 79, \\\"100v250\\\": 67, \\\"sct022tcu\\\": 9, \\\"20003kt\\\": 290, \\\"sct015tcu\\\": 9, \\\"27003kt\\\": 272, \\\"sct018tcu\\\": 11, \\\"08001kt\\\": 65, \\\"06001kt\\\": 64, \\\"20004kt\\\": 314, \\\"sct026tcu\\\": 12, \\\"reshra\\\": 96, \\\"30001kt\\\": 86, \\\"22003kt\\\": 281, \\\"31001kt\\\": 110, \\\"bkn036\\\": 243, \\\"11001kt\\\": 126, \\\"sct028\\\": 183, \\\"bkn052\\\": 28, \\\"10003kt\\\": 118, \\\"0600n\\\": 113, \\\"19003kt\\\": 314, \\\"sct054\\\": 81, \\\"sct030tcu\\\": 537, \\\"0375n\\\": 148, \\\"0300n\\\": 198, \\\"0350n\\\": 202, \\\"22006kt\\\": 319, \\\"0375d\\\": 26, \\\"11005kt\\\": 110, \\\"0900e\\\": 21, \\\"16005kt\\\": 1009, \\\"bkn037\\\": 199, \\\"sct037\\\": 94, \\\"12001kt\\\": 155, \\\"17001kt\\\": 180, \\\"01001kt\\\": 92, \\\"25004kt\\\": 204, \\\"220v280\\\": 156, \\\"04001kt\\\": 78, \\\"24006kt\\\": 187, \\\"0500e\\\": 80, \\\"160v240\\\": 316, \\\"ovc018\\\": 60, \\\"ovc016\\\": 43, \\\"ovc013\\\": 62, \\\"19006kt\\\": 415, \\\"14005kt\\\": 319, \\\"0100\\\": 464, \\\"0450n\\\": 176, \\\"21001kt\\\": 63, \\\"140v240\\\": 256, \\\"25005kt\\\": 268, \\\"27007kt\\\": 521, \\\"28007kt\\\": 903, \\\"140v220\\\": 290, \\\"25003kt\\\": 288, \\\"26007kt\\\": 235, \\\"0150\\\": 264, \\\"0050\\\": 156, \\\"26005kt\\\": 253, \\\"1000d\\\": 36, \\\"0350u\\\": 20, \\\"27009kt\\\": 516, \\\"24005kt\\\": 332, \\\"0700\\\": 190, \\\"200v300\\\": 105, \\\"radz\\\": 412, \\\"vv004\\\": 5, \\\"26004kt\\\": 127, \\\"200v320\\\": 76, \\\"29009kt\\\": 628, \\\"27004kt\\\": 122, \\\"220v320\\\": 92, \\\"0500d\\\": 81, \\\"260v350\\\": 80, \\\"29007kt\\\": 716, \\\"240v320\\\": 226, \\\"29005kt\\\": 540, \\\"250v010\\\": 42, \\\"33006kt\\\": 33, \\\"290v360\\\": 26, \\\"32001kt\\\": 95, \\\"340v060\\\": 220, \\\"02001kt\\\": 74, \\\"bkn034\\\": 251, \\\"36001kt\\\": 53, \\\"35005kt\\\": 244, \\\"36008kt\\\": 67, \\\"36009kt\\\": 157, \\\"310v040\\\": 24, \\\"few034\\\": 76, \\\"340v080\\\": 214, \\\"34006kt\\\": 28, \\\"28003kt\\\": 303, \\\"01006kt\\\": 131, \\\"13001kt\\\": 204, \\\"350v060\\\": 220, \\\"33001kt\\\": 88, \\\"35001kt\\\": 83, \\\"34001kt\\\": 74, \\\"05003kt\\\": 246, \\\"010v100\\\": 104, \\\"sct014\\\": 236, \\\"05004kt\\\": 166, \\\"350v070\\\": 267, \\\"300v060\\\": 25, \\\"10001kt\\\": 112, \\\"bkn026\\\": 288, \\\"05001kt\\\": 69, \\\"35004kt\\\": 99, \\\"320v050\\\": 73, \\\"03001kt\\\": 82, \\\"few007\\\": 137, \\\"340v130\\\": 21, \\\"02008kt\\\": 114, \\\"03007kt\\\": 203, \\\"310v030\\\": 51, \\\"1500n\\\": 33, \\\"few009\\\": 150, \\\"ovc010\\\": 98, \\\"1000se\\\": 80, \\\"ovc017\\\": 35, \\\"sct003\\\": 315, \\\"0900n\\\": 52, \\\"20001kt\\\": 73, \\\"16001kt\\\": 234, \\\"13003kt\\\": 313, \\\"0600u\\\": 69, \\\"0400d\\\": 76, \\\"0550u\\\": 52, \\\"19004kt\\\": 314, \\\"0400se\\\": 28, \\\"25006kt\\\": 156, \\\"220v290\\\": 152, \\\"0400e\\\": 13, \\\"26008kt\\\": 193, \\\"26001kt\\\": 49, \\\"0275u\\\": 3, \\\"0400u\\\": 25, \\\"0500u\\\": 22, \\\"100v220\\\": 58, \\\"0600se\\\": 80, \\\"ovc034\\\": 31, \\\"ovc030\\\": 92, \\\"26003g13kt\\\": 2, \\\"170v330\\\": 16, \\\"2000n\\\": 71, \\\"1200\\\": 102, \\\"1100s\\\": 4, \\\"few012\\\": 136, \\\"0800se\\\": 122, \\\"1500se\\\": 51, \\\"ovc036\\\": 40, \\\"ovc037\\\": 14, \\\"26006kt\\\": 133, \\\"sct051\\\": 6, \\\"19008g18kt\\\": 1, \\\"130v240\\\": 126, \\\"18008g18kt\\\": 1, \\\"ovc002\\\": 106, \\\"18009kt\\\": 323, \\\"vrb10g22kt\\\": 2, \\\"150v260\\\": 61, \\\"25009kt\\\": 203, \\\"ovc003\\\": 112, \\\"230v330\\\": 124, \\\"few013\\\": 105, \\\"290v020\\\": 48, \\\"310v020\\\": 38, \\\"280v350\\\": 79, \\\"32011kt\\\": 71, \\\"29015kt\\\": 58, \\\"260v030\\\": 22, \\\"00009kt\\\": 104, \\\"32009g19kt\\\": 2, \\\"270v010\\\": 25, \\\"tsgs\\\": 2, \\\"bkn020cb\\\": 52, \\\"30012g22kt\\\": 1, \\\"250v340\\\": 109, \\\"300v360\\\": 24, \\\"230v340\\\": 91, \\\"sct038tcu\\\": 6, \\\"prfg\\\": 5, \\\"2000s\\\": 48, \\\"redz\\\": 155, \\\"35007kt\\\": 176, \\\"02007kt\\\": 501, \\\"few048\\\": 60, \\\"300v100\\\": 24, \\\"35011kt\\\": 200, \\\"340v090\\\": 73, \\\"sct034tcu\\\": 8, \\\"q1035\\\": 214, \\\"360v080\\\": 88, \\\"few029\\\": 61, \\\"35009kt\\\": 180, \\\"q1036\\\": 87, \\\"36013kt\\\": 168, \\\"330v050\\\": 133, \\\"few017\\\": 121, \\\"1500e\\\": 30, \\\"04004kt\\\": 191, \\\"2000ne\\\": 8, \\\"sct024\\\": 169, \\\"1000ne\\\": 4, \\\"1500ne\\\": 5, \\\"010v130\\\": 24, \\\"12003kt\\\": 193, \\\"1400se\\\": 2, \\\"12005kt\\\": 113, \\\"16\\\": 10365, \\\"08007kt\\\": 158, \\\"06007kt\\\": 47, \\\"06009kt\\\": 24, \\\"07007kt\\\": 79, \\\"07003kt\\\": 124, \\\"34005kt\\\": 187, \\\"300v020\\\": 60, \\\"050v150\\\": 13, \\\"09011kt\\\": 89, \\\"12009kt\\\": 43, \\\"080v170\\\": 5, \\\"09007kt\\\": 156, \\\"08005kt\\\": 120, \\\"220v300\\\": 135, \\\"q1037\\\": 15, \\\"18\\\": 6248, \\\"010v070\\\": 99, \\\"17\\\": 8589, \\\"170v310\\\": 16, \\\"190v310\\\": 33, \\\"10005kt\\\": 165, \\\"180v270\\\": 37, \\\"09005kt\\\": 142, \\\"120v260\\\": 33, \\\"18001kt\\\": 126, \\\"250v330\\\": 161, \\\"11003kt\\\": 154, \\\"27008kt\\\": 220, \\\"240v310\\\": 180, \\\"27008g18kt\\\": 5, \\\"01013kt\\\": 283, \\\"320v020\\\": 126, \\\"320v070\\\": 50, \\\"00013kt\\\": 100, \\\"010v090\\\": 36, \\\"33005kt\\\": 150, \\\"02004g14kt\\\": 1, \\\"320v080\\\": 45, \\\"35008kt\\\": 33, \\\"few016\\\": 115, \\\"36012kt\\\": 86, \\\"35017kt\\\": 15, \\\"04007kt\\\": 103, \\\"34015kt\\\": 11, \\\"33007kt\\\": 98, \\\"00011kt\\\": 98, \\\"07004kt\\\": 34, \\\"010v120\\\": 48, \\\"03009kt\\\": 103, \\\"35006kt\\\": 44, \\\"03006kt\\\": 159, \\\"310v050\\\": 17, \\\"00003kt\\\": 125, \\\"1200e\\\": 7, \\\"ovc011\\\": 49, \\\"ovc009\\\": 71, \\\"0650n\\\": 81, \\\"06003kt\\\": 173, \\\"020v120\\\": 35, \\\"0250d\\\": 21, \\\"33015kt\\\": 10, \\\"33017kt\\\": 7, \\\"260v040\\\": 13, \\\"310v090\\\": 16, \\\"bkn049\\\": 114, \\\"330v140\\\": 22, \\\"sct049\\\": 48, \\\"03010kt\\\": 45, \\\"330v090\\\": 59, \\\"05008kt\\\": 22, \\\"34013kt\\\": 31, \\\"02012kt\\\": 46, \\\"010v080\\\": 95, \\\"340v140\\\": 23, \\\"01017kt\\\": 50, \\\"04007g18kt\\\": 2, \\\"350v090\\\": 83, \\\"02019kt\\\": 6, \\\"04013g27kt\\\": 1, \\\"02021kt\\\": 3, \\\"06016g30kt\\\": 2, \\\"010v110\\\": 88, \\\"05018g32kt\\\": 1, \\\"m02\\\": 176, \\\"02013g25kt\\\": 2, \\\"sct052\\\": 20, \\\"m01\\\": 253, \\\"06014g30kt\\\": 1, \\\"020v100\\\": 40, \\\"02017kt\\\": 14, \\\"020v110\\\": 44, \\\"05017g35kt\\\": 1, \\\"m03\\\": 70, \\\"06011g23kt\\\": 3, \\\"few043\\\": 40, \\\"05011g21kt\\\": 5, \\\"few042\\\": 61, \\\"03011kt\\\": 59, \\\"m04\\\": 26, \\\"06004kt\\\": 87, \\\"360v110\\\": 54, \\\"05005kt\\\": 168, \\\"360v100\\\": 43, \\\"m00\\\": 143, \\\"02013g24kt\\\": 5, \\\"03008g18kt\\\": 2, \\\"02006kt\\\": 202, \\\"02011kt\\\": 196, \\\"330v040\\\": 80, \\\"04006kt\\\": 111, \\\"330v130\\\": 14, \\\"sct048\\\": 90, \\\"03008kt\\\": 65, \\\"02013kt\\\": 79, \\\"350v110\\\": 132, \\\"03010g20kt\\\": 3, \\\"05010kt\\\": 25, \\\"330v120\\\": 59, \\\"04014g25kt\\\": 1, \\\"350v120\\\": 72, \\\"01012kt\\\": 70, \\\"05014kt\\\": 3, \\\"sct047\\\": 72, \\\"04011kt\\\": 32, \\\"07011kt\\\": 26, \\\"040v110\\\": 6, \\\"05006g17kt\\\": 1, \\\"320v120\\\": 37, \\\"020v080\\\": 30, \\\"1\\\": 126, \\\"28004kt\\\": 152, \\\"220v310\\\": 77, \\\"27005kt\\\": 355, \\\"2500se\\\": 5, \\\"1400s\\\": 7, \\\"350v150\\\": 11, \\\"ovc043\\\": 25, \\\"030v100\\\": 17, \\\"340v110\\\": 104, \\\"ovc031\\\": 25, \\\"29004g15kt\\\": 1, \\\"230v350\\\": 62, \\\"260v340\\\": 90, \\\"sct023\\\": 201, \\\"ovc015\\\": 72, \\\"320v100\\\": 59, \\\"few027tcu\\\": 7, \\\"22015kt\\\": 64, \\\"23015g29kt\\\": 3, \\\"24015kt\\\": 58, \\\"24012g25kt\\\": 3, \\\"190v300\\\": 61, \\\"24014g29kt\\\": 2, \\\"all\\\": 50, \\\"rwy\\\": 50, \\\"23012kt\\\": 18, \\\"160v290\\\": 26, \\\"24013g25kt\\\": 4, \\\"vrb07g18kt\\\": 5, \\\"25012g23kt\\\": 3, \\\"22012kt\\\": 44, \\\"1900\\\": 13, \\\"1500d\\\": 71, \\\"23017kt\\\": 35, \\\"ovc006\\\": 38, \\\"1600d\\\": 80, \\\"21013g23kt\\\": 1, \\\"110v260\\\": 42, \\\"21014g24kt\\\": 4, \\\"21011g21kt\\\": 2, \\\"120v210\\\": 79, \\\"20007g17kt\\\": 1, \\\"130v220\\\": 104, \\\"0325u\\\": 6, \\\"140v270\\\": 9, \\\"17008kt\\\": 35, \\\"090v230\\\": 37, \\\"060v230\\\": 26, \\\"18015kt\\\": 177, \\\"24008kt\\\": 84, \\\"4500\\\": 70, \\\"350v130\\\": 22, \\\"04008kt\\\": 42, \\\"08003kt\\\": 95, \\\"07005kt\\\": 83, \\\"05009kt\\\": 28, \\\"340v150\\\": 12, \\\"010v140\\\": 19, \\\"05007kt\\\": 53, \\\"03006g18kt\\\": 1, \\\"06006kt\\\": 43, \\\"06010g21kt\\\": 3, \\\"04009kt\\\": 51, \\\"07009g19kt\\\": 2, \\\"06011kt\\\": 16, \\\"03013kt\\\": 47, \\\"05012g22kt\\\": 3, \\\"360v090\\\": 33, \\\"03012kt\\\": 25, \\\"04010kt\\\": 25, \\\"310v100\\\": 23, \\\"060v190\\\": 7, \\\"10009kt\\\": 76, \\\"030v120\\\": 25, \\\"08009kt\\\": 130, \\\"06010kt\\\": 9, \\\"08013kt\\\": 23, \\\"09013kt\\\": 66, \\\"020v130\\\": 10, \\\"250v360\\\": 23, \\\"210v360\\\": 10, \\\"240v300\\\": 438, \\\"170v270\\\": 61, \\\"26010kt\\\": 157, \\\"230v290\\\": 291, \\\"230v300\\\": 385, \\\"250v310\\\": 113, \\\"2\\\": 46, \\\"3\\\": 34, \\\"230v310\\\": 149, \\\"27010kt\\\": 210, \\\"270v330\\\": 16, \\\"27001kt\\\": 65, \\\"30006kt\\\": 49, \\\"20\\\": 3038, \\\"q1003\\\": 467, \\\"26009kt\\\": 276, \\\"27006kt\\\": 221, \\\"q1002\\\": 375, \\\"07009kt\\\": 50, \\\"09009kt\\\": 144, \\\"120v280\\\": 20, \\\"08015kt\\\": 16, \\\"09017kt\\\": 19, \\\"09015kt\\\": 27, \\\"10015kt\\\": 9, \\\"10013kt\\\": 19, \\\"10011kt\\\": 37, \\\"ovc041\\\": 17, \\\"q1001\\\": 334, \\\"120v290\\\": 11, \\\"ovc042\\\": 25, \\\"q1000\\\": 292, \\\"12007kt\\\": 67, \\\"ovc040\\\": 55, \\\"q0999\\\": 211, \\\"16004kt\\\": 24, \\\"070v230\\\": 40, \\\"m07\\\": 4, \\\"q0998\\\": 194, \\\"09019kt\\\": 10, \\\"q0997\\\": 197, \\\"q0996\\\": 177, \\\"08017kt\\\": 8, \\\"q0994\\\": 95, \\\"09006g17kt\\\": 1, \\\"360v160\\\": 3, \\\"q0993\\\": 52, \\\"08019kt\\\": 4, \\\"q0992\\\": 34, \\\"q0991\\\": 39, \\\"q0990\\\": 35, \\\"11013kt\\\": 6, \\\"q0989\\\": 31, \\\"1200s\\\": 3, \\\"20012kt\\\": 97, \\\"q0988\\\": 22, \\\"q0987\\\": 17, \\\"q0986\\\": 14, \\\"0700u\\\": 26, \\\"q0985\\\": 10, \\\"0750\\\": 2, \\\"q0984\\\": 15, \\\"0600e\\\": 69, \\\"0500se\\\": 73, \\\"q0982\\\": 7, \\\"q0980\\\": 3, \\\"q0983\\\": 7, \\\"04013kt\\\": 12, \\\"q0979\\\": 4, \\\"q0981\\\": 4, \\\"12011kt\\\": 18, \\\"q0977\\\": 9, \\\"q0978\\\": 3, \\\"q0976\\\": 10, \\\"vrb10kt\\\": 11, \\\"q0975\\\": 1, \\\"250v320\\\": 174, \\\"29011g22kt\\\": 1, \\\"240v350\\\": 78, \\\"32014g27kt\\\": 2, \\\"240v010\\\": 33, \\\"260v020\\\": 29, \\\"26009g21kt\\\": 1, \\\"210v350\\\": 47, \\\"24001kt\\\": 53, \\\"160v320\\\": 17, \\\"q0995\\\": 150, \\\"26021kt\\\": 13, \\\"13009kt\\\": 46, \\\"15019kt\\\": 4, \\\"16015kt\\\": 46, \\\"bkn017tcu\\\": 2, \\\"ovc024\\\": 45, \\\"bkn030tcu\\\": 46, \\\"12017kt\\\": 2, \\\"19015g25kt\\\": 8, \\\"few014\\\": 137, \\\"20023kt\\\": 6, \\\"23017g33kt\\\": 2, \\\"bkn013tcu\\\": 2, \\\"22025kt\\\": 3, \\\"22014kt\\\": 21, \\\"23017g29kt\\\": 2, \\\"20014kt\\\": 65, \\\"22014g28kt\\\": 1, \\\"vcts\\\": 56, \\\"sct030cb\\\": 82, \\\"26014kt\\\": 10, \\\"sct033cb\\\": 2, \\\"23019kt\\\": 23, \\\"sct023cb\\\": 5, \\\"21021kt\\\": 20, \\\"sct038cb\\\": 2, \\\"bkn053\\\": 9, \\\"sct029cb\\\": 4, \\\"22017kt\\\": 53, \\\"19010g22kt\\\": 1, \\\"20009g19kt\\\": 1, \\\"bkn035tcu\\\": 5, \\\"few031tcu\\\": 1, \\\"sct035cb\\\": 8, \\\"21023kt\\\": 16, \\\"22016kt\\\": 9, \\\"bkn025tcu\\\": 61, \\\"22018kt\\\": 3, \\\"sct028tcu\\\": 17, \\\"110v210\\\": 50, \\\"0700e\\\": 40, \\\"080v220\\\": 32, \\\"080v250\\\": 37, \\\"080v240\\\": 67, \\\"17021kt\\\": 33, \\\"080v230\\\": 83, \\\"few033tcu\\\": 3, \\\"16019kt\\\": 9, \\\"18014g27kt\\\": 1, \\\"15021kt\\\": 1, \\\"090v250\\\": 28, \\\"16027kt\\\": 1, \\\"18021kt\\\": 39, \\\"110v250\\\": 65, \\\"23023kt\\\": 8, \\\"27029kt\\\": 1, \\\"27019kt\\\": 20, \\\"19010g20kt\\\": 2, \\\"few025tcu\\\": 57, \\\"28001kt\\\": 76, \\\"sct053\\\": 8, \\\"28010kt\\\": 121, \\\"210v330\\\": 88, \\\"28012kt\\\": 41, \\\"200v330\\\": 57, \\\"27013kt\\\": 122, \\\"24017kt\\\": 37, \\\"vrb09g19kt\\\": 4, \\\"28015kt\\\": 59, \\\"220v350\\\": 33, \\\"300v080\\\": 22, \\\"few024tcu\\\": 9, \\\"sct023tcu\\\": 10, \\\"31006kt\\\": 51, \\\"0700se\\\": 77, \\\"vrb11kt\\\": 6, \\\"14015kt\\\": 11, \\\"12019kt\\\": 1, \\\"12021kt\\\": 1, \\\"13017kt\\\": 3, \\\"050v140\\\": 10, \\\"060v210\\\": 11, \\\"13004kt\\\": 7, \\\"sct046\\\": 56, \\\"11007kt\\\": 71, \\\"vrb04g14kt\\\": 9, \\\"160v270\\\": 33, \\\"ovc020\\\": 121, \\\"ovc026\\\": 28, \\\"ovc028\\\": 45, \\\"2800\\\": 8, \\\"ovc021\\\": 34, \\\"20011g21kt\\\": 9, \\\"19018g31kt\\\": 2, \\\"20015g25kt\\\": 6, \\\"19012kt\\\": 116, \\\"19014g27kt\\\": 2, \\\"19014kt\\\": 56, \\\"19015kt\\\": 110, \\\"18019kt\\\": 72, \\\"0550\\\": 8, \\\"0800d\\\": 44, \\\"20014g24kt\\\": 1, \\\"090v260\\\": 16, \\\"19018g33kt\\\": 1, \\\"19018g30kt\\\": 5, \\\"20022g37kt\\\": 1, \\\"19017kt\\\": 71, \\\"sct022cb\\\": 6, \\\"rets\\\": 14, \\\"19021kt\\\": 19, \\\"22021g33kt\\\": 1, \\\"21025kt\\\": 7, \\\"22025g35kt\\\": 1, \\\"23018kt\\\": 1, \\\"19017g28kt\\\": 4, \\\"sct024tcu\\\": 26, \\\"19019kt\\\": 44, \\\"20017g27kt\\\": 4, \\\"sct033tcu\\\": 2, \\\"20019g31kt\\\": 3, \\\"sct020cb\\\": 78, \\\"20022g34kt\\\": 1, \\\"18025kt\\\": 15, \\\"20023g36kt\\\": 1, \\\"20020g32kt\\\": 3, \\\"19019g35kt\\\": 1, \\\"19020g38kt\\\": 1, \\\"20024g41kt\\\": 1, \\\"bkn021tcu\\\": 3, \\\"20029kt\\\": 1, \\\"21022g40kt\\\": 1, \\\"bkn020tcu\\\": 125, \\\"23027kt\\\": 1, \\\"21027g41kt\\\": 1, \\\"25023kt\\\": 9, \\\"21027g46kt\\\": 1, \\\"25025kt\\\": 6, \\\"21023g36kt\\\": 1, \\\"24027kt\\\": 2, \\\"21023g35kt\\\": 2, \\\"22020g35kt\\\": 2, \\\"21018g33kt\\\": 1, \\\"22016g28kt\\\": 3, \\\"24023kt\\\": 10, \\\"23019g31kt\\\": 4, \\\"25019kt\\\": 22, \\\"23018g42kt\\\": 1, \\\"23021g44kt\\\": 1, \\\"23025kt\\\": 6, \\\"21017g38kt\\\": 1, \\\"sct019tcu\\\": 6, \\\"bkn026tcu\\\": 4, \\\"22020g37kt\\\": 1, \\\"28019kt\\\": 20, \\\"26010g20kt\\\": 2, \\\"28017kt\\\": 43, \\\"200v340\\\": 41, \\\"vrb08kt\\\": 50, \\\"190v320\\\": 39, \\\"25008kt\\\": 139, \\\"210v310\\\": 77, \\\"28013g31kt\\\": 2, \\\"170v320\\\": 28, \\\"33010kt\\\": 9, \\\"30004kt\\\": 93, \\\"few022tcu\\\": 10, \\\"27011kt\\\": 391, \\\"sct043\\\": 71, \\\"0900d\\\": 29, \\\"20018kt\\\": 9, \\\"21016kt\\\": 26, \\\"19013g25kt\\\": 1, \\\"20020g30kt\\\": 2, \\\"21020g35kt\\\": 1, \\\"20021g33kt\\\": 3, \\\"18027kt\\\": 5, \\\"20021g34kt\\\": 1, \\\"19027kt\\\": 8, \\\"20027g40kt\\\": 1, \\\"19029kt\\\": 1, \\\"21031g50kt\\\": 1, \\\"26018g35kt\\\": 1, \\\"24019kt\\\": 22, \\\"22014g24kt\\\": 11, \\\"24014g24kt\\\": 3, \\\"25021kt\\\": 13, \\\"bkn024cb\\\": 2, \\\"sct024cb\\\": 6, \\\"22012g22kt\\\": 2, \\\"22017g28kt\\\": 3, \\\"23021kt\\\": 14, \\\"21009g21kt\\\": 1, \\\"22013g26kt\\\": 2, \\\"150v270\\\": 17, \\\"26019kt\\\": 27, \\\"bkn011tcu\\\": 4, \\\"bkn012tcu\\\": 1, \\\"few029tcu\\\": 9, \\\"140v200\\\": 13, \\\"bkn025cb\\\": 48, \\\"bkn042cb\\\": 1, \\\"sct037tcu\\\": 3, \\\"sct029tcu\\\": 6, \\\"sct032tcu\\\": 7, \\\"sct025cb\\\": 25, \\\"25015g27kt\\\": 1, \\\"090v240\\\": 45, \\\"few020cb\\\": 9, \\\"120v200\\\": 9, \\\"060v160\\\": 9, \\\"30008kt\\\": 26, \\\"25007kt\\\": 181, \\\"200v310\\\": 40, \\\"28007g18kt\\\": 1, \\\"07001kt\\\": 62, \\\"180v310\\\": 7, \\\"210v010\\\": 24, \\\"230v010\\\": 23, \\\"280v020\\\": 30, \\\"32006kt\\\": 38, \\\"290v080\\\": 15, \\\"02010g21kt\\\": 2, \\\"33011g26kt\\\": 1, \\\"270v050\\\": 4, \\\"34013g23kt\\\": 3, \\\"34012g23kt\\\": 1, \\\"270v350\\\": 25, \\\"33008kt\\\": 15, \\\"ovc025\\\": 62, \\\"02010kt\\\": 78, \\\"04011g23kt\\\": 2, \\\"06014g25kt\\\": 1, \\\"340v120\\\": 77, \\\"030v110\\\": 31, \\\"01019kt\\\": 16, \\\"07010g20kt\\\": 1, \\\"030v140\\\": 13, \\\"020v090\\\": 17, \\\"09001kt\\\": 83, \\\"06008kt\\\": 16, \\\"05006kt\\\": 79, \\\"shgr\\\": 1, \\\"36014kt\\\": 37, \\\"190v350\\\": 17, \\\"210v320\\\": 112, \\\"27016kt\\\": 3, \\\"210v290\\\": 244, \\\"ovc029\\\": 22, \\\"0225d\\\": 3, \\\"21015g26kt\\\": 4, \\\"ovc019\\\": 45, \\\"31012kt\\\": 5, \\\"260v360\\\": 26, \\\"30017kt\\\": 25, \\\"32019g32kt\\\": 1, \\\"vrb09g32kt\\\": 1, \\\"32019kt\\\": 5, \\\"30010g22kt\\\": 1, \\\"270v360\\\": 14, \\\"30025kt\\\": 2, \\\"240v360\\\": 22, \\\"30023kt\\\": 4, \\\"30010kt\\\": 20, \\\"bkn043tcu\\\": 2, \\\"31025kt\\\": 3, \\\"vrb13g27kt\\\": 2, \\\"sct041tcu\\\": 1, \\\"31013g33kt\\\": 1, \\\"32015g30kt\\\": 1, \\\"29012g24kt\\\": 2, \\\"32021kt\\\": 4, \\\"30018g31kt\\\": 1, \\\"31023kt\\\": 6, \\\"32013g27kt\\\": 1, \\\"260v010\\\": 58, \\\"few037tcu\\\": 6, \\\"30015g29kt\\\": 1, \\\"31014g29kt\\\": 1, \\\"32017g29kt\\\": 1, \\\"35014g26kt\\\": 1, \\\"31014kt\\\": 3, \\\"200v010\\\": 13, \\\"32010g23kt\\\": 2, \\\"100v210\\\": 35, \\\"35013g25kt\\\": 1, \\\"34009g19kt\\\": 1, \\\"26002kt\\\": 25, \\\"040v210\\\": 1, \\\"0375u\\\": 18, \\\"22002kt\\\": 7, \\\"ovc027\\\": 49, \\\"ovc033\\\": 25, \\\"0750u\\\": 38, \\\"17006kt\\\": 64, \\\"4500e\\\": 2, \\\"ovc012\\\": 68, \\\"270v340\\\": 27, \\\"080v210\\\": 22, \\\"23007g19kt\\\": 1, \\\"4000n\\\": 5, \\\"25017kt\\\": 49, \\\"3000n\\\": 5, \\\"tsgr\\\": 5, \\\"22015g32kt\\\": 1, \\\"27009g22kt\\\": 3, \\\"26010g25kt\\\": 1, \\\"150v290\\\": 23, \\\"22011g25kt\\\": 1, \\\"21017g27kt\\\": 5, \\\"retsra\\\": 11, \\\"28021kt\\\": 7, \\\"29010kt\\\": 30, \\\"29021kt\\\": 5, \\\"retsgs\\\": 1, \\\"27011g22kt\\\": 1, \\\"220v020\\\": 8, \\\"28012g23kt\\\": 3, \\\"vrb07g19kt\\\": 2, \\\"29012g26kt\\\": 2, \\\"29007g19kt\\\": 1, \\\"220v030\\\": 7, \\\"260v320\\\": 86, \\\"31008kt\\\": 42, \\\"280v340\\\": 64, \\\"16008kt\\\": 4, \\\"18010g20kt\\\": 4, \\\"17010kt\\\": 20, \\\"bkn054\\\": 49, \\\"18012kt\\\": 32, \\\"18012g22kt\\\": 5, \\\"19013g28kt\\\": 1, \\\"19013g24kt\\\": 2, \\\"15011kt\\\": 63, \\\"ovc001\\\": 22, \\\"19017g29kt\\\": 2, \\\"22014g27kt\\\": 2, \\\"22015g28kt\\\": 3, \\\"22010g23kt\\\": 1, \\\"vrb09kt\\\": 22, \\\"21018g28kt\\\": 6, \\\"20021kt\\\": 29, \\\"21019g30kt\\\": 2, \\\"22023kt\\\": 10, \\\"few035tcu\\\": 21, \\\"20020g31kt\\\": 2, \\\"22027kt\\\": 2, \\\"22022g34kt\\\": 1, \\\"21022g35kt\\\": 1, \\\"22013g23kt\\\": 6, \\\"few020tcu\\\": 26, \\\"26017kt\\\": 44, \\\"23010g20kt\\\": 6, \\\"19v280\\\": 1, \\\"24014g25kt\\\": 3, \\\"25014g24kt\\\": 2, \\\"25012g25kt\\\": 2, \\\"180v320\\\": 11, \\\"0450\\\": 24, \\\"18014g24kt\\\": 7, \\\"18013g23kt\\\": 3, \\\"15013kt\\\": 29, \\\"090v220\\\": 8, \\\"130v280\\\": 13, \\\"bkn018tcu\\\": 4, \\\"vrb05g16kt\\\": 2, \\\"150v320\\\": 3, \\\"26012kt\\\": 58, \\\"310v110\\\": 14, \\\"27010g20kt\\\": 4, \\\"30010g21kt\\\": 5, \\\"34008kt\\\": 27, \\\"27006g16kt\\\": 2, \\\"29009g20kt\\\": 2, \\\"bkn015tcu\\\": 4, \\\"250v020\\\": 27, \\\"23001kt\\\": 57, \\\"060v150\\\": 8, \\\"ovc038\\\": 18, \\\"trend\\\": 1, \\\"180v350\\\": 6, \\\"bkn080\\\": 1, \\\"o300\\\": 1, \\\"080v280\\\": 1, \\\"13006kt\\\": 2, \\\"16009g20kt\\\": 1, \\\"12006kt\\\": 4, \\\"18002kt\\\": 6, \\\"0100n\\\": 11, \\\"130v260\\\": 17, \\\"21006g16kt\\\": 1, \\\"18011g21kt\\\": 5, \\\"18013g25kt\\\": 2, \\\"0275d\\\": 12, \\\"110v200\\\": 9, \\\"0200d\\\": 10, \\\"3000s\\\": 51, \\\"auto\\\": 1, \\\"1018\\\": 2, \\\"vrb15kt\\\": 1, \\\"18015g26kt\\\": 8, \\\"19\\\": 4247, \\\"few047\\\": 24, \\\"vrb03g14kt\\\": 5, \\\"21\\\": 2431, \\\"23\\\": 1594, \\\"22\\\": 1979, \\\"24\\\": 1246, \\\"34002kt\\\": 13, \\\"360v120\\\": 30, \\\"25\\\": 1034, \\\"27\\\": 724, \\\"050v130\\\": 12, \\\"09008g19kt\\\": 1, \\\"28\\\": 537, \\\"07008kt\\\": 10, \\\"28003g13kt\\\": 3, \\\"140v290\\\": 7, \\\"27012kt\\\": 69, \\\"few040tcu\\\": 36, \\\"02002kt\\\": 15, \\\"070v210\\\": 13, \\\"26\\\": 841, \\\"250v050\\\": 6, \\\"36016kt\\\": 12, \\\"36020kt\\\": 1, \\\"36017g28kt\\\": 1, \\\"01019g29kt\\\": 1, \\\"01015g25kt\\\": 2, \\\"02012g23kt\\\": 2, \\\"36010kt\\\": 64, \\\"01014kt\\\": 31, \\\"26012g22kt\\\": 2, \\\"27014kt\\\": 11, \\\"ovc014\\\": 54, \\\"290v050\\\": 23, \\\"few039\\\": 22, \\\"30012kt\\\": 9, \\\"30002kt\\\": 13, \\\"180v290\\\": 25, \\\"sct021tcu\\\": 6, \\\"240v020\\\": 23, \\\"few015tcu\\\": 8, \\\"180v340\\\": 10, \\\"3000e\\\": 14, \\\"27014g24kt\\\": 1, \\\"vv017\\\": 2, \\\"26012g24kt\\\": 2, \\\"bkn040tcu\\\": 4, \\\"bkn045tcu\\\": 2, \\\"160v300\\\": 18, \\\"130v210\\\": 69, \\\"270v020\\\": 11, \\\"2700ne\\\": 1, \\\"19002kt\\\": 3, \\\"05008g19kt\\\": 1, \\\"02010g22kt\\\": 1, \\\"040v120\\\": 15, \\\"35012kt\\\": 30, \\\"10007kt\\\": 101, \\\"050v160\\\": 11, \\\"25014kt\\\": 7, \\\"24008g18kt\\\": 1, \\\"050v180\\\": 3, \\\"030v160\\\": 7, \\\"06005kt\\\": 91, \\\"240v050\\\": 10, \\\"250v040\\\": 9, \\\"300v110\\\": 22, \\\"300v090\\\": 6, \\\"290v070\\\": 8, \\\"230v020\\\": 16, \\\"34012kt\\\": 5, \\\"32010kt\\\": 17, \\\"270v030\\\": 10, \\\"few028tcu\\\": 3, \\\"31010kt\\\": 9, \\\"30010g20kt\\\": 2, \\\"3500e\\\": 2, \\\"200v350\\\": 21, \\\"300v040\\\": 21, \\\"290v030\\\": 18, \\\"03011g23kt\\\": 2, \\\"020v140\\\": 16, \\\"360v130\\\": 6, \\\"10004kt\\\": 16, \\\"020v160\\\": 7, \\\"320v090\\\": 26, \\\"35016kt\\\": 3, \\\"02016kt\\\": 1, \\\"040v140\\\": 8, \\\"360v150\\\": 7, \\\"010v150\\\": 10, \\\"07002kt\\\": 6, \\\"09002kt\\\": 2, \\\"01013g23kt\\\": 2, \\\"06007g17kt\\\": 1, \\\"350v160\\\": 14, \\\"09006kt\\\": 11, \\\"030v150\\\": 16, \\\"14006kt\\\": 3, \\\"08011kt\\\": 71, \\\"070v200\\\": 4, \\\"13002kt\\\": 2, \\\"060v220\\\": 9, \\\"26008g20kt\\\": 1, \\\"180v300\\\": 24, \\\"4000s\\\": 25, \\\"11004kt\\\": 9, \\\"050v210\\\": 10, \\\"15017kt\\\": 10, \\\"few030cb\\\": 22, \\\"ovc046\\\": 23, \\\"270v070\\\": 1, \\\"sct019cb\\\": 2, \\\"sct027tcu\\\": 5, \\\"2500e\\\": 4, \\\"vrb09g22kt\\\": 2, \\\"35002kt\\\": 23, \\\"08004kt\\\": 20, \\\"160v330\\\": 15, \\\"vrb04g16kt\\\": 1, \\\"150v310\\\": 10, \\\"150v280\\\": 33, \\\"190v340\\\": 29, \\\"080v200\\\": 9, \\\"27007g17kt\\\": 6, \\\"27011g23kt\\\": 2, \\\"1800d\\\": 106, \\\"bkn008tcu\\\": 1, \\\"0900s\\\": 29, \\\"070v220\\\": 10, \\\"0325d\\\": 12, \\\"ovc047\\\": 18, \\\"vrb03g13kt\\\": 4, \\\"4500se\\\": 3, \\\"09004kt\\\": 16, \\\"090v210\\\": 12, \\\"24002kt\\\": 25, \\\"29\\\": 400, \\\"30\\\": 280, \\\"31\\\": 184, \\\"32\\\": 123, \\\"030v170\\\": 7, \\\"150v300\\\": 18, \\\"090v200\\\": 5, \\\"25009g20kt\\\": 2, \\\"36002kt\\\": 16, \\\"33\\\": 63, \\\"2000w\\\": 6, \\\"0600ne\\\": 5, \\\"25007g17kt\\\": 4, \\\"1500s\\\": 29, \\\"20002kt\\\": 4, \\\"few032tcu\\\": 2, \\\"140v280\\\": 10, \\\"100v200\\\": 3, \\\"070v240\\\": 48, \\\"16006kt\\\": 13, \\\"070v180\\\": 3, \\\"23002kt\\\": 11, \\\"25002kt\\\": 24, \\\"0200s\\\": 6, \\\"25012kt\\\": 25, \\\"few021tcu\\\": 9, \\\"210v020\\\": 6, \\\"120v270\\\": 14, \\\"310v010\\\": 26, \\\"050v220\\\": 5, \\\"0125n\\\": 23, \\\"00001kt\\\": 44, \\\"02014kt\\\": 11, \\\"few051\\\": 6, \\\"300v070\\\": 26, \\\"300v050\\\": 25, \\\"few050tcu\\\": 12, \\\"260v050\\\": 9, \\\"28014kt\\\": 6, \\\"290v060\\\": 12, \\\"06002kt\\\": 7, \\\"020v190\\\": 7, \\\"29002kt\\\": 15, \\\"ovc048\\\": 13, \\\"ovc022\\\": 48, \\\"2200\\\": 8, \\\"34\\\": 54, \\\"35\\\": 35, \\\"37\\\": 8, \\\"sct040tcu\\\": 15, \\\"36\\\": 12, \\\"38\\\": 1, \\\"060v180\\\": 3, \\\"130v290\\\": 4, \\\"260v070\\\": 7, \\\"28002kt\\\": 18, \\\"m0050n\\\": 13, \\\"060v130\\\": 4, \\\"310v080\\\": 23, \\\"03010g21kt\\\": 3, \\\"230v030\\\": 10, \\\"08002kt\\\": 5, \\\"280v050\\\": 9, \\\"33002kt\\\": 12, \\\"3000nw\\\": 4, \\\"01008g18kt\\\": 1, \\\"080v160\\\": 8, \\\"060v200\\\": 4, \\\"10002kt\\\": 2, \\\"360v140\\\": 6, \\\"16002kt\\\": 1, \\\"050v170\\\": 4, \\\"08006kt\\\": 6, \\\"07006kt\\\": 15, \\\"10008kt\\\": 4, \\\"040v160\\\": 5, \\\"10016kt\\\": 1, \\\"070v140\\\": 6, \\\"11010kt\\\": 4, \\\"060v170\\\": 10, \\\"08008kt\\\": 4, \\\"050v120\\\": 16, \\\"35005g15kt\\\": 1, \\\"280v080\\\": 12, \\\"04002kt\\\": 15, \\\"28008g19kt\\\": 1, \\\"35012g25kt\\\": 1, \\\"310v060\\\": 12, \\\"010v170\\\": 7, \\\"020v170\\\": 11, \\\"01002kt\\\": 10, \\\"few040cb\\\": 14, \\\"sct040cb\\\": 13, \\\"14004kt\\\": 9, \\\"34009g20kt\\\": 1, \\\"11002kt\\\": 2, \\\"050v190\\\": 5, \\\"26007g19kt\\\": 1, \\\"040v100\\\": 4, \\\"05002kt\\\": 10, \\\"280v140\\\": 1, \\\"vrb002kt\\\": 1, \\\"02204kt\\\": 1, \\\"350v140\\\": 13, \\\"190v330\\\": 24, \\\"2500n\\\": 2, \\\"3500n\\\": 2, \\\"0200e\\\": 1, \\\"0800nw\\\": 2, \\\"2000nw\\\": 5, \\\"3000sw\\\": 3, \\\"4000sw\\\": 3, \\\"25010g20kt\\\": 6, \\\"28008g20kt\\\": 1, \\\"0250s\\\": 2, \\\"4000w\\\": 2, \\\"15004kt\\\": 11, \\\"030v090\\\": 7, \\\"160v310\\\": 11, \\\"27008g21kt\\\": 2, \\\"26006g17kt\\\": 2, \\\"320v130\\\": 12, \\\"12004kt\\\": 5, \\\"070v170\\\": 12, \\\"010v160\\\": 6, \\\"10006kt\\\": 8, \\\"11006kt\\\": 12, \\\"290v040\\\": 18, \\\"27004g18kt\\\": 1, \\\"170v340\\\": 14, \\\"030v200\\\": 8, \\\"05014g24kt\\\": 3, \\\"08012kt\\\": 2, \\\"05012g23kt\\\": 7, \\\"07010kt\\\": 6, \\\"21002kt\\\": 10, \\\"28006g20kt\\\": 1, \\\"190v360\\\": 3, \\\"18010g23kt\\\": 1, \\\"20016kt\\\": 32, \\\"19014g25kt\\\": 8, \\\"20016g27kt\\\": 5, \\\"26005g17kt\\\": 1, \\\"few046\\\": 22, \\\"18014g25kt\\\": 4, \\\"19018kt\\\": 9, \\\"19020kt\\\": 4, \\\"19016kt\\\": 23, \\\"19016g28kt\\\": 4, \\\"19019g31kt\\\": 4, \\\"36019g31kt\\\": 1, \\\"180v330\\\": 5, \\\"30005g16kt\\\": 1, \\\"32008kt\\\": 20, \\\"33009g20kt\\\": 1, \\\"27009g21kt\\\": 1, \\\"18012g24kt\\\": 2, \\\"3200\\\": 2, \\\"2100\\\": 11, \\\"020v150\\\": 9, \\\"03017kt\\\": 10, \\\"03015kt\\\": 20, \\\"090v150\\\": 1, \\\"14002kt\\\": 2, \\\"07015kt\\\": 5, \\\"07017kt\\\": 3, \\\"10017kt\\\": 5, \\\"09023kt\\\": 4, \\\"10021kt\\\": 3, \\\"10009g20kt\\\": 3, \\\"050v200\\\": 5, \\\"31002kt\\\": 19, \\\"050v110\\\": 7, \\\"05011g22kt\\\": 4, \\\"02015kt\\\": 22, \\\"04009g19kt\\\": 2, \\\"04015g27kt\\\": 1, \\\"03012g25kt\\\": 2, \\\"03014g25kt\\\": 2, \\\"vrb12g23kt\\\": 3, \\\"00019kt\\\": 8, \\\"03008g21kt\\\": 1, \\\"02011g21kt\\\": 7, \\\"36009g21kt\\\": 1, \\\"34017kt\\\": 6, \\\"36014g24kt\\\": 3, \\\"36018g30kt\\\": 1, \\\"04007g17kt\\\": 3, \\\"02012g22kt\\\": 5, \\\"02015g25kt\\\": 4, \\\"03014kt\\\": 3, \\\"01011g21kt\\\": 3, \\\"04010g25kt\\\": 1, \\\"070v160\\\": 11, \\\"0400s\\\": 8, \\\"33019kt\\\": 4, \\\"0300se\\\": 14, \\\"2000se\\\": 34, \\\"ovc045\\\": 23, \\\"ovc035\\\": 29, \\\"280v090\\\": 3, \\\"24015g25kt\\\": 4, \\\"1300\\\": 14, \\\"220v360\\\": 3, \\\"32012g24kt\\\": 1, \\\"30007g17kt\\\": 3, \\\"280v040\\\": 9, \\\"18015g27kt\\\": 2, \\\"20025kt\\\": 3, \\\"19017g30kt\\\": 1, \\\"20031kt\\\": 1, \\\"19021g33kt\\\": 2, \\\"19025g35kt\\\": 1, \\\"19023g33kt\\\": 1, \\\"22014g26kt\\\": 2, \\\"130v270\\\": 5, \\\"few025cb\\\": 10, \\\"16023kt\\\": 1, \\\"2500s\\\": 9, \\\"18016kt\\\": 3, \\\"21019g31kt\\\": 2, \\\"21020kt\\\": 4, \\\"20019g30kt\\\": 4, \\\"21018g29kt\\\": 3, \\\"21020g32kt\\\": 2, \\\"24014kt\\\": 12, \\\"23015g25kt\\\": 4, \\\"23012g22kt\\\": 7, \\\"23013g25kt\\\": 1, \\\"20016g26kt\\\": 3, \\\"20017g30kt\\\": 1, \\\"21020g33kt\\\": 1, \\\"22012g23kt\\\": 4, \\\"1300se\\\": 2, \\\"0700s\\\": 36, \\\"11011kt\\\": 18, \\\"12013kt\\\": 9, \\\"12015kt\\\": 4, \\\"11015kt\\\": 3, \\\"11008kt\\\": 4, \\\"10010kt\\\": 4, \\\"060v140\\\": 15, \\\"030v130\\\": 9, \\\"12005g15kt\\\": 1, \\\"060v120\\\": 7, \\\"11009kt\\\": 32, \\\"10009g22kt\\\": 1, \\\"030v190\\\": 7, \\\"vcra\\\": 1, \\\"vrb06g16kt\\\": 7, \\\"bkn027tcu\\\": 6, \\\"bkn028tcu\\\": 3, \\\"bkn051\\\": 11, \\\"bkn033tcu\\\": 3, \\\"19019g32kt\\\": 4, \\\"18015g25kt\\\": 6, \\\"14011kt\\\": 32, \\\"33013g26kt\\\": 1, \\\"vrb08g19kt\\\": 4, \\\"29015g27kt\\\": 1, \\\"30021kt\\\": 7, \\\"28009g21kt\\\": 2, \\\"few041\\\": 22, \\\"14013kt\\\": 18, \\\"18011g23kt\\\": 3, \\\"vrb14g24kt\\\": 1, \\\"20013g28kt\\\": 1, \\\"16017kt\\\": 15, \\\"vrb13kt\\\": 2, \\\"18017g27kt\\\": 1, \\\"17023kt\\\": 5, \\\"18016g26kt\\\": 2, \\\"18023kt\\\": 26, \\\"few018tcu\\\": 1, \\\"0500s\\\": 32, \\\"ovc039\\\": 17, \\\"3000se\\\": 19, \\\"19018g29kt\\\": 4, \\\"18016g27kt\\\": 4, \\\"27012g23kt\\\": 2, \\\"33009g19kt\\\": 4, \\\"vrb02g15kt\\\": 1, \\\"few026tcu\\\": 4, \\\"23007g17kt\\\": 1, \\\"19019g30kt\\\": 2, \\\"19020g33kt\\\": 2, \\\"19023kt\\\": 15, \\\"24010g21kt\\\": 4, \\\"090v190\\\": 4, \\\"4000se\\\": 11, \\\"0150se\\\": 1, \\\"1600se\\\": 1, \\\"0900ne\\\": 1, \\\"1900s\\\": 3, \\\"vrb07g17kt\\\": 3, \\\"070v150\\\": 3, \\\"120v190\\\": 1, \\\"23014kt\\\": 11, \\\"26011g24kt\\\": 4, \\\"36019g29kt\\\": 1, \\\"35014kt\\\": 10, \\\"vrb04g15kt\\\": 5, \\\"280v060\\\": 9, \\\"33010g21kt\\\": 1, \\\"33008g18kt\\\": 1, \\\"32010g20kt\\\": 1, \\\"33012kt\\\": 5, \\\"34010kt\\\": 6, \\\"35011g21kt\\\": 2, \\\"35009g19kt\\\": 1, \\\"vrb05g18kt\\\": 1, \\\"130v200\\\": 2, \\\"24008g19kt\\\": 1, \\\"27021kt\\\": 6, \\\"26010g23kt\\\": 1, \\\"25012g24kt\\\": 2, \\\"24012g23kt\\\": 2, \\\"vrb10g21kt\\\": 3, \\\"24012g22kt\\\": 7, \\\"23017g30kt\\\": 2, \\\"23016g27kt\\\": 2, \\\"23018g29kt\\\": 1, \\\"27013g24kt\\\": 2, \\\"23011g25kt\\\": 1, \\\"26027kt\\\": 1, \\\"23019g40kt\\\": 1, \\\"tsshra\\\": 1, \\\"28010g23kt\\\": 1, \\\"25029kt\\\": 1, \\\"25016g32kt\\\": 1, \\\"23009g19kt\\\": 4, \\\"27012g26kt\\\": 2, \\\"29014g27kt\\\": 1, \\\"28012g27kt\\\": 1, \\\"bkn032tcu\\\": 2, \\\"26012g26kt\\\": 1, \\\"reshgr\\\": 2, \\\"bkn036cb\\\": 1, \\\"33006g18kt\\\": 1, \\\"bkn036tcu\\\": 1, \\\"31021kt\\\": 7, \\\"33012g23kt\\\": 1, \\\"33010g20kt\\\": 1, \\\"32008g19kt\\\": 2, \\\"27007g18kt\\\": 1, \\\"0350e\\\": 1, \\\"21018g30kt\\\": 1, \\\"21017g28kt\\\": 3, \\\"21018kt\\\": 13, \\\"13011kt\\\": 19, \\\"17009g19kt\\\": 1, \\\"140v310\\\": 2, \\\"13013kt\\\": 10, \\\"27005g15kt\\\": 2, \\\"19021g31kt\\\": 2, \\\"20022g32kt\\\": 2, \\\"22018g31kt\\\": 1, \\\"bkn007tcu\\\": 1, \\\"23011g24kt\\\": 1, \\\"19014g24kt\\\": 10, \\\"19014g26kt\\\": 6, \\\"19025kt\\\": 4, \\\"20024g34kt\\\": 1, \\\"19022g34kt\\\": 1, \\\"20019g35kt\\\": 1, \\\"21019g29kt\\\": 3, \\\"22018g30kt\\\": 3, \\\"21015g25kt\\\": 4, \\\"23014g30kt\\\": 1, \\\"24016g27kt\\\": 2, \\\"vrb12g34kt\\\": 1, \\\"29009g24kt\\\": 1, \\\"29007g17kt\\\": 2, \\\"2700\\\": 4, \\\"3600\\\": 5, \\\"30006g16kt\\\": 1, \\\"03005g15kt\\\": 1, \\\"27011g21kt\\\": 2, \\\"04012kt\\\": 3, \\\"27010g21kt\\\": 4, \\\"05011kt\\\": 18, \\\"06013kt\\\": 2, \\\"070v190\\\": 4, \\\"08011g23kt\\\": 1, \\\"09014g28kt\\\": 1, \\\"08021kt\\\": 3, \\\"10013g24kt\\\": 1, \\\"m06\\\": 4, \\\"m08\\\": 1, \\\"m09\\\": 1, \\\"m13\\\": 2, \\\"m12\\\": 2, \\\"m05\\\": 12, \\\"vrb03g15kt\\\": 1, \\\"040v200\\\": 3, \\\"vrb08g18kt\\\": 6, \\\"28010g21kt\\\": 1, \\\"bkn\\\": 1, \\\"scto20cb\\\": 1, \\\"100v270\\\": 5, \\\"20009g22kt\\\": 1, \\\"28010g25kt\\\": 1, \\\"29025kt\\\": 1, \\\"25010g22kt\\\": 2, \\\"28009g25kt\\\": 2, \\\"230v040\\\": 4, \\\"27008g19kt\\\": 3, \\\"29010g28kt\\\": 1, \\\"29008g18kt\\\": 6, \\\"30014g27kt\\\": 1, \\\"bkn022tcu\\\": 7, \\\"18013g24kt\\\": 5, \\\"vrb11g21kt\\\": 1, \\\"bkn023tcu\\\": 6, \\\"vrb04g17kt\\\": 1, \\\"25012g22kt\\\": 2, \\\"25011g23kt\\\": 4, \\\"25008g19kt\\\": 1, \\\"bkn024tcu\\\": 5, \\\"27012g25kt\\\": 1, \\\"bkn029tcu\\\": 2, \\\"31009g19kt\\\": 1, \\\"bkn019tcu\\\": 7, \\\"vrb09g20kt\\\": 5, \\\"18009g20kt\\\": 3, \\\"04009g21kt\\\": 1, \\\"09013g24kt\\\": 1, \\\"07013kt\\\": 3, \\\"04014g24kt\\\": 1, \\\"05013g25kt\\\": 2, \\\"vrb02g13kt\\\": 1, \\\"06007g18kt\\\": 1, \\\"03012g22kt\\\": 2, \\\"24017g28kt\\\": 1, \\\"21012g22kt\\\": 3, \\\"23017g31kt\\\": 2, \\\"22015g27kt\\\": 2, \\\"24017g27kt\\\": 3, \\\"23014g25kt\\\": 4, \\\"sct015cb\\\": 2, \\\"22015g26kt\\\": 1, \\\"23015g27kt\\\": 4, \\\"23017g35kt\\\": 2, \\\"23013g24kt\\\": 3, \\\"sct017tcu\\\": 2, \\\"32016g27kt\\\": 1, \\\"bkn015cb\\\": 2, \\\"24010g24kt\\\": 1, \\\"24012g24kt\\\": 5, \\\"vrb02g12kt\\\": 3, \\\"vrb05g15kt\\\": 3, \\\"05011g23kt\\\": 2, \\\"04012g22kt\\\": 7, \\\"04010g20kt\\\": 8, \\\"05013g24kt\\\": 1, \\\"04010g22kt\\\": 2, \\\"04006g16kt\\\": 2, \\\"22015g25kt\\\": 8, \\\"23016g28kt\\\": 4, \\\"23020g32kt\\\": 1, \\\"22011g22kt\\\": 2, \\\"200v360\\\": 8, \\\"2500w\\\": 1, \\\"3500w\\\": 1, \\\"31007g17kt\\\": 1, \\\"29014kt\\\": 1, \\\"few017tcu\\\": 1, \\\"29014g24kt\\\": 1, \\\"30016g26kt\\\": 1, \\\"31014g28kt\\\": 1, \\\"32014kt\\\": 1, \\\"31014g24kt\\\": 1, \\\"31016kt\\\": 1, \\\"bkn037tcu\\\": 2, \\\"30013g23kt\\\": 1, \\\"29012g23kt\\\": 2, \\\"29009g19kt\\\": 1, \\\"28006g17kt\\\": 2, \\\"32006g20kt\\\": 1, \\\"260v060\\\": 5, \\\"03011g21kt\\\": 3, \\\"01016kt\\\": 4, \\\"1000w\\\": 4, \\\"28010g20kt\\\": 2, \\\"sct044tcu\\\": 3, \\\"sct039tcu\\\": 1, \\\"27002kt\\\": 20, \\\"18014g26kt\\\": 4, \\\"18018g31kt\\\": 2, \\\"19021g35kt\\\": 1, \\\"21024g35kt\\\": 1, \\\"26009g19kt\\\": 4, \\\"360v170\\\": 2, \\\"250v060\\\": 5, \\\"04009g20kt\\\": 3, \\\"05012g24kt\\\": 1, \\\"01014g24kt\\\": 1, \\\"few049\\\": 25, \\\"28007g17kt\\\": 4, \\\"220v010\\\": 6, \\\"27012g22kt\\\": 1, \\\"19016g27kt\\\": 4, \\\"sct050tcu\\\": 4, \\\"mifg\\\": 12, \\\"32002kt\\\": 10, \\\"03002kt\\\": 9, \\\"310v120\\\": 13, \\\"040v190\\\": 1, \\\"bkn060cb\\\": 1, \\\"sct060tcu\\\": 1, \\\"sct060cb\\\": 4, \\\"3400\\\": 4, \\\"29004g18kt\\\": 1, \\\"2300n\\\": 2, \\\"3000ne\\\": 3, \\\"27004g14kt\\\": 1, \\\"27006g17kt\\\": 1, \\\"040v170\\\": 3, \\\"2400ne\\\": 1, \\\"20013g26kt\\\": 2, \\\"23015g26kt\\\": 3, \\\"few016tcu\\\": 2, \\\"0175d\\\": 4, \\\"30004g17kt\\\": 1, \\\"25009g19kt\\\": 2, \\\"1300e\\\": 1, \\\"36016g26kt\\\": 1, \\\"02011g23kt\\\": 1, \\\"2000sw\\\": 3, \\\"few045tcu\\\": 10, \\\"24008g21kt\\\": 1, \\\"27010g22kt\\\": 1, \\\"1300w\\\": 1, \\\"28006g16kt\\\": 2, \\\"04012g23kt\\\": 3, \\\"03013g23kt\\\": 3, \\\"05008g18kt\\\": 1, \\\"080v180\\\": 3, \\\"040v150\\\": 6, \\\"34014kt\\\": 1, \\\"04011g24kt\\\": 3, \\\"04015g26kt\\\": 1, \\\"05017g28kt\\\": 1, \\\"05013g23kt\\\": 3, \\\"04012g25kt\\\": 1, \\\"04013g23kt\\\": 2, \\\"05009g20kt\\\": 2, \\\"04016g30kt\\\": 1, \\\"03012g23kt\\\": 2, \\\"06012kt\\\": 4, \\\"06014g24kt\\\": 1, \\\"05012kt\\\": 4, \\\"08010kt\\\": 4, \\\"05010g20kt\\\": 3, \\\"04011g21kt\\\": 4, \\\"vrb09g21kt\\\": 4, \\\"vrb06g17kt\\\": 3, \\\"35003g13kt\\\": 1, \\\"few042tcu\\\": 2, \\\"few054cb\\\": 6, \\\"110v280\\\": 9, \\\"0500sw\\\": 4, \\\"0450u\\\": 11, \\\"0800ne\\\": 8, \\\"19016g26kt\\\": 5, \\\"20010g21kt\\\": 1, \\\"27005g17kt\\\": 1, \\\"r019\\\": 2, \\\"2900\\\": 33, \\\"0600w\\\": 7, \\\"0800w\\\": 4, \\\"1300s\\\": 3, \\\"30005g17kt\\\": 1, \\\"bcbr\\\": 1, \\\"19012g23kt\\\": 4, \\\"3300\\\": 2, \\\"3700\\\": 2, \\\"2600\\\": 8, \\\"2400\\\": 10, \\\"0250se\\\": 3, \\\"0200ne\\\": 2, \\\"few023tcu\\\": 7, \\\"05007g17kt\\\": 1, \\\"31004g15kt\\\": 1, \\\"26004g15kt\\\": 1, \\\"2600e\\\": 1, \\\"2400e\\\": 2, \\\"1800e\\\": 2, \\\"2300e\\\": 1, \\\"2300\\\": 9, \\\"22014g25kt\\\": 3, \\\"23011g23kt\\\": 2, \\\"23013g26kt\\\": 3, \\\"24017g29kt\\\": 1, \\\"24015g27kt\\\": 3, \\\"23016g30kt\\\": 2, \\\"23012g24kt\\\": 2, \\\"bkn005cb\\\": 2, \\\"25010g21kt\\\": 1, \\\"bkn001cb\\\": 1, \\\"31008g19kt\\\": 1, \\\"24014g28kt\\\": 1, \\\"23012g23kt\\\": 4, \\\"vrb12g22kt\\\": 2, \\\"140v300\\\": 8, \\\"23010g21kt\\\": 4, \\\"23014g26kt\\\": 3, \\\"bkn014tcu\\\": 4, \\\"27013g27kt\\\": 1, \\\"bkn016tcu\\\": 1, \\\"28013g23kt\\\": 2, \\\"bkn010tcu\\\": 2, \\\"30011g21kt\\\": 3, \\\"vrb05g19kt\\\": 1, \\\"31006g19kt\\\": 1, \\\"36008g19kt\\\": 1, \\\"sct026cb\\\": 3, \\\"0550se\\\": 1, \\\"0600bcfg\\\": 1, \\\"25009g22kt\\\": 2, \\\"26010g22kt\\\": 2, \\\"28013g26kt\\\": 1, \\\"0700ne\\\": 1, \\\"35008g18kt\\\": 1, \\\"2400s\\\": 2, \\\"2100s\\\": 2, \\\"28010g22kt\\\": 1, \\\"32011g24kt\\\": 1, \\\"34012g25kt\\\": 1, \\\"240v040\\\": 5, \\\"30027kt\\\": 1, \\\"vrb07g21kt\\\": 1, \\\"31029kt\\\": 1, \\\"31021g42kt\\\": 1, \\\"33014kt\\\": 1, \\\"33021kt\\\": 2, \\\"32019g33kt\\\": 1, \\\"34015g29kt\\\": 1, \\\"bkn031tcu\\\": 1, \\\"33015g31kt\\\": 1, \\\"33014g26kt\\\": 1, \\\"33015g26kt\\\": 1, \\\"sct036tcu\\\": 3, \\\"33013g24kt\\\": 1, \\\"few039tcu\\\": 1, \\\"33011g23kt\\\": 1, \\\"34021kt\\\": 2, \\\"35021kt\\\": 1, \\\"34019kt\\\": 1, \\\"04007g21kt\\\": 1, \\\"32012kt\\\": 5, \\\"few052\\\": 6, \\\"27004g16kt\\\": 1, \\\"1200ne\\\": 1, \\\"1200se\\\": 2, \\\"18017g28kt\\\": 1, \\\"22019g29kt\\\": 2, \\\"23015g28kt\\\": 1, \\\"20007g22kt\\\": 1, \\\"bkn026cb\\\": 1, \\\"23013g23kt\\\": 6, \\\"29013g28kt\\\": 1, \\\"29013g27kt\\\": 2, \\\"31012g22kt\\\": 1, \\\"31010g20kt\\\": 3, \\\"20013g24kt\\\": 1, \\\"23014g24kt\\\": 3, \\\"650d\\\": 2, \\\"19012g22kt\\\": 9, \\\"22021g37kt\\\": 1, \\\"22022g35kt\\\": 1, \\\"21021g33kt\\\": 1, 